[
    {
        "id": 1,
        "enunciado": "Quem é o maior eng do brasil?",
        "alternativas":[
            "Renan",
            "Diego",
            "Peçanha",
            "Noira"
        ],
        "answer": 1
    },
    {
        "id": 2,
        "enunciado": "Quem é o mais \n \"bonito\" do brasil?",
        "alternativas":[
            "Renan",
            "Diego",
            "Peçanha",
            "Noira"
        ],
        "answer": 1
    },
    {
        "id": 3,
        "enunciado": "Quem é o mais \n feio do brasil?",
        "alternativas":[
            "Renan",
            "Diego",
            "Peçanha",
            "Noira"
        ],
        "answer": 3
    },
    {
        "id":4,
        "banca": "FGV",
        "concurso" : "CODESP",
        "ano":  2010,
        "assunto": "NR23",
        "enunciado": "O fenômeno conhecido como Boilover pode ser mais bem definido quando",
        "alternativas":[
            "(A)o gás liquefeito, por pressurização, é liberado repentinamente entrando em ignição imediatamente. ",
            "(B)há liberação de líquido inflamável com posterior ignição.",
            "(C)a velocidade de queima de uma nuvem inflamável é muito baixa.",
            "(D)ocorre uma explosão devido à evaporação súbita da água residual em tanques de petróleo após incêndio prolongado. ",
            "(E)ocorre uma explosão por expansão do Vapor Líquido Fervente."
        ],
        "resposta":"D",
        "observacao":"O Boilover é o principal motivo por não poder se apagar incêndio de classe B com água, ou líquidos mais densos que o produto inflamável."
      },
      {
        "id":5,
        "banca": "FGV",
        "concurso" : "CODESP",
        "ano":  2010,
        "assunto": "NR15",
        "enunciado": "Considere as afirmativas abaixo: \n I.A dose média de radiação natural absorvida pela população mundial é  de 2,6 Gy x 10^3 x ano^-1, isto é, 2,6 mGy por ano. \n II. Radiação gama é do tipo partículas. \nIII. Radiação alfa do tipo eletromagnética. \n IV. Radiação nucleares do tipo partículas possuem massa, carga elétrica e velocidade, esta dependente do valor de sua energia. \n V.Ondas eletromagnéticas não possuem massa e se propagam com a velocidade 300.000 km/s, para qualquer valor de sua energia. \n Assinale",
        "alternativas":[
            "(A)Se apenas as afirmativas I, II e IV forem corretas.",
            "(B)Se apenas as afirmativas I, III e IV forem corretas.",
            "(C)Se apenas as afirmativas II, IV e V forem corretas.",
            "(D)Se apenas as afirmativas II, III e IV forem corretas.",
            "(E)Se apenas as afirmativas I, IV e V forem corretas."
        ],
        "resposta":"E",
        "observacao":" Radiação Alfa é do tipo partículas oriundo do decaimento radioativo de um núcleo atômico instável; \n      Radiação Gama é do tipo eletromagnética de alta frequência."
      },
      {
        "id":6,
        "banca": "FGV",
        "concurso" : "CODESP",
        "ano":  2010,
        "assunto": "NR15",
        "enunciado": "Um radioisótopo tem meia-vida de 200 dias. Após quantos dias o radioisótopo terá decaído a valores correspondentes a 12,5% da sua atividade inicial?",
        "alternativas":[
            "(A)50 dias.",
            "(B)225 dias.",
            "(C)375 dias.",
            "(D)400 dias.",
            "(E)600 dias."
        ],
        "resposta":"E",
        "observacao":" 200 dias = 50 % da vida \n400 dias = 50% de 50% da vida = 25% \n600 dias = 50% de 25% da vida = 15,5% "
      }
]