[
    {
        "id":0,
        "banca": "FGV",
        "nivel": "superior", "cargo": "Engenharia", "concurso": "A. Legislativa MT",
        "ano": 2013,
        "assunto": "NR1",
        "enunciado": "A respeito das obrigações relativas à Segurança do Trabalho que um estabelecimento empresarial deve adotar, analise as afirmativas a seguir.\n      I. Deverá solicitar ao órgão regional competente, antes de iniciar suas atividades, a aprovação de suas instalações.\n      II. Deverá comunicar e solicitar a aprovação, quando da ocorrência de modificações substanciais nas instalações, do órgão regional competente.\n      III. Deverá submeter seu projeto de construção e respectivas instalações ao órgão regional competente.\n      Assinale:",
        "alternativas":[
        "(A) se somente a afirmativa I estiver correta.",
        "(B) se somente a afirmativa II estiver correta.",
        "(C) se somente a afirmativa III estiver correta.",
        "(D) se somente as afirmativas I e II estiverem corretas.",
        "(E) se somente as afirmativas I e III estiverem corretas."
        ],
        "resposta":"D",
        "observacao":""
    },
      
    {
        "id": 1,
        "banca": "FGV",
        "nivel": "superior", "cargo": "Engenharia", "concurso": "CODESP",
        "ano":  2010,
        "assunto": "Previdência",
        "enunciado": "A definição de natureza da lesão, segundo a NBR 14.280, é",
          "alternativas":[
        "(A)Qualquer dano sofrido pelo organismo humano, como consequência de acidente do trabalho.",
        "(B)Expressão que identifica a lesão, segundo suas características principais.",
        "(C)Indicação da sede da lesão.",
        "(D)Lesão que se manifesta no momento do acidente.",
        "(E)Lesão que não se manifesta imediatamente após a circunstância acidental da qual resultou."
          ],
          "resposta":"B",
          "observacao":"Texto da NBR"
        },
    {
        "id": 2,
        "banca": "FGV",
        "nivel": "superior", "cargo": "Engenharia", "concurso": "CODESP",
        "ano":  2010,
        "assunto": "NR23",
        "enunciado": "Associe o tipo de extintor de incêndio (numerados na coluna da direita) à classe de fogo (na coluna da esquerda) na qual ele deve ser utilizado, segundo determina a NR-23. \n        Classe de fogo tipo de extintor \n               A                                    I- Espuma \n               B                                    II-Dióxido de Carbono \n               C                                    III-Químico Seco \n               D                                   IV- Água pressurizada ou Água-Gás \n        Assinale a alternativa que apresente somente associações corretas.",
        "alternativas":[
        "(A)A-I/B-II/C-IV",
        "(B)A-IV/B-III/C-II",
        "(C)A-II/B-I/D-IV",
        "(D)A-III/B-II/C-I",
        "(E)A-IV/B-III/D-II"
        ],
        "resposta":"B",
        "observacao":"Classe A = Materiais combustíveis sólidos (Extintor mais recomendado Água Pressurizada-AP pois resfria e abafa), \n Classe B = Materiais combustíveis líquidos (Extintor mais recomendado Espuma pois abafa o fogo fazendo uma camada entre o líquido e o ar), \n Classe C = Ignição elétrica (Extintor mais recomendado é o de CO2 pois retira o comburuente/oxigênio sem muitos danos aos equipamentos), \n Classe D = Metais Pirofóricos (Extintor mais recomendado é o de pó químico)."
    },
    {
        "id": 3,
        "banca": "FGV",
        "nivel": "superior", "cargo": "Engenharia", "concurso": "CODESP",
        "ano":  2010,
        "assunto": "NR9",
        "enunciado": "Em relação às técnicas de Análise de Riscos, analise as afirmativas a seguir: \n    I. APR é uma técnica que identifica os cenários acidentais possíveis e determina o risco desses cenários quantitativamente. \n        II.   O HAZOP é uma técnica que só pode ser aplicada em sistemas de operação em bateladas, avaliando qualitativamente o risco do sistema em estudo. \n        III.   Utilizando a técnica FMEA, determinam-se os modos de falhas de componentes de um sistema operacional e seus efeitos em outros componentes e no sistema, podendo ser de forma quantitativa. \n        IV.  A metodologia Análise por Árvore de Falhas avalia de forma qualitativa e quantitativa o risco de um determinado cenário ocorrer e auxilia a identificar as combinações de falhas humanas e de componentes. \n        Assinale", 
        "alternativas":[
        "(A)Se apenas as afirmativas I e II forem corretas.",
        "(B)Se apenas as afirmativas III e IV forem corretas.",
        "(C)Se apenas as afirmativas I e IV forem corretas.",
        "(D)Se apenas as afirmativas II e IV forem corretas.",
        "(E)Se apenas as afirmativas I e III forem corretas."
        ],
        "resposta":"B",
        "observacao":" A APR é qualitativa e a HAZOP trás análises quantitativas."
    },
    {
        "id":4,
        "banca": "FGV",
        "nivel": "superior", "cargo": "Engenharia","concurso" : "CODESP",
        "ano":  2010,
        "assunto": "NR23",
        "enunciado": "O fenômeno conhecido como Boilover pode ser mais bem definido quando",
        "alternativas":[
            "(A) o gás liquefeito, por pressurização, é liberado repentinamente entrando em ignição imediatamente. ",
            "(B) há liberação de líquido inflamável com posterior ignição.",
            "(C) a velocidade de queima de uma nuvem inflamável é muito baixa.",
            "(D) ocorre uma explosão devido à evaporação súbita da água residual em tanques de petróleo após incêndio prolongado. ",
            "(E) ocorre uma explosão por expansão do Vapor Líquido Fervente."
        ],
        "resposta":"D",
        "observacao":"O Boilover é o principal motivo por não poder se apagar incêndio de classe B(combustíveis líquidos) com água, ou líquidos mais densos que o produto inflamável.\n Por ser mais pesada, a água se acomoda no fundo do reservatório sem apagar o fogo. O aquecimento e a pressão sobre a água confinada abaixo do líquido inflamável faz com que ela possa causar explosões ainda mais graves."
      },
      {
        "id":5,
        "banca": "FGV",
        "nivel": "superior", "cargo": "Engenharia","concurso" : "CODESP",
        "ano":  2010,
        "assunto": "NR15",
        "enunciado": "Considere as afirmativas abaixo: \n I.A dose média de radiação natural absorvida pela população mundial é  de 2,6 Gy x 10^3 x ano^-1, isto é, 2,6 mGy por ano. \n II. Radiação gama é do tipo partículas. \nIII. Radiação alfa do tipo eletromagnética. \n IV. Radiação nucleares do tipo partículas possuem massa, carga elétrica e velocidade, esta dependente do valor de sua energia. \n V.Ondas eletromagnéticas não possuem massa e se propagam com a velocidade 300.000 km/s, para qualquer valor de sua energia. \n Assinale",
        "alternativas":[
            "(A) Se apenas as afirmativas I, II e IV forem corretas.",
            "(B) Se apenas as afirmativas I, III e IV forem corretas.",
            "(C) Se apenas as afirmativas II, IV e V forem corretas.",
            "(D) Se apenas as afirmativas II, III e IV forem corretas.",
            "(E) Se apenas as afirmativas I, IV e V forem corretas."
        ],
        "resposta":"E",
        "observacao":" Radiação Alfa é do tipo partículas oriundo do decaimento radioativo de um núcleo atômico instável; \n Radiação Gama é do tipo eletromagnética de alta frequência."
      },
      {
        "id":6,
        "banca": "FGV",
        "nivel": "superior", "cargo": "Engenharia","concurso" : "CODESP",
        "ano":  2010,
        "assunto": "NR15",
        "enunciado": "Um radioisótopo tem meia-vida de 200 dias. Após quantos dias o radioisótopo terá decaído a valores correspondentes a 12,5% da sua atividade inicial?",
        "alternativas":[
            "(A) 50 dias.",
            "(B) 225 dias.",
            "(C) 375 dias.",
            "(D) 400 dias.",
            "(E) 600 dias."
        ],
        "resposta":"E",
        "observacao":" 200 dias = 50 % da vida \n400 dias = 50% de 50% da vida = 25% \n600 dias = 50% de 25% da vida = 15,5% "
      },
      {
        "id":7,
        "banca": "FGV",
        "nivel": "superior", "cargo": "Engenharia", "concurso": "CODESP",
        "ano":  2010,
        "assunto": "Investigação de acidentes",
        "enunciado": "Após a ocorrência de um acidente, uma análise deve ser iniciada o mais rapidamente possível para determinar todas as causa e recomendar ações de melhoria, que, quando implementadas, poderão evitar reincidências e consequentemente mais perdas. A técnica de investigação de acidentes que consiste em determinar as causas mais distantes (básicas) pela pergunta \"o que levou a...?\" é denominada",
        "alternativas":[
            "(A) AMFE – Análise dos Modos de Falhas e Efeitos.",
            "(B) HAZOP – Hazard Operability Studies.",
            "(C) AST – Análise de Segurança da Tarefa.",
            "(D) AAC – Análise por Árvore de Causas.",
            "(E) APP – Análise Preliminar de Perigos."
        ],
        "resposta":"D",
        "observacao":"A árvore de causas é um método de análise baseado na teoria de sistemas utilizado para a análise de acidentes por se tratar de um evento que pode resultar de situações complexas e que, quase sempre, tem várias causas. Se for bem aplicada, deve apontar todas a falhas que antecederam ao evento final (lesão ou não). "
      },
      {
  "id":8,
  "banca": "FGV",
  "nivel": "superior", "cargo": "Engenharia", "concurso": "CODESP",
  "ano":  2010,
  "assunto": "NR33",
  "enunciado": "Os procedimentos de entrada em espaços confinados devem ser revistos quando da ocorrência de qualquer uma das circunstâncias abaixo: \n    I. entrada não autorizada num espaço confinado; \n    II. quando houver uma razão para acreditar que existam desvios na utilização ou nos procedimentos de entrada nos espaços confinados ou que os conhecimentos não sejam adequados; \n    III. identificação de riscos não descritos na Permissão de Entrada de Trabalho; \n    IV. mudança nos procedimentos, condições ou operações de trabalho; \n    V. acidente, incidente ou condição não prevista durante a entrada; \n    VI. qualquer mudança na atividade desenvolvida ou na configuração do espaço confinado. \n    Analise os itens acima e assinale",
    "alternativas":[
    "(A) Se apenas as afirmativas I, II e IV forem corretas.",
    "(B) Se apenas as afirmativas I, III e IV forem corretas.",
    "(C) Se apenas as afirmativas II, IV e V forem corretas.",
    "(D) Se apenas as afirmativas II, III e IV forem corretas.",
    "(E) Se apenas as afirmativas I, IV e V forem corretas."
    ],
    "resposta":"E",
    "observacao":""
},
{
  "id":9,
  "banca": "FGV",
  "nivel": "superior", "cargo": "Engenharia", "concurso": "CODESP",
  "ano":  2010,
  "assunto": "NR26",
  "enunciado": "Segundo a NR26 (Sinalização de Segurança), canalizações que contenham inflamáveis e combustíveis de baixa viscosidade e ácidos devem ser pintadas, respectivamente, nas cores",
  "alternativas":[
    "(A) lilás e laranja.",
    "(B) laranja e alumínio.",
    "(C) lilás e alumínio.",
    "(D) laranja e cinza-claro.",
    "(E) lilás e cinza-claro."
  ],
  "resposta":"B",
  "observacao":" Para decoreba: \n Amarelo = Gases não liquefeitos, avisos de cuidado e corrimão; Alumínio = Inflamáveis de baixa viscosidade; Preto = Inflamáveis de alta viscosidade; Azul = Bandeiras e cuidados em máquinas; Branco = Corredor/Passagens; Cinza Claro = Vácuo; Cinza Escuro = eletrodutos; Púrpura = eletromagnetismo e radiações;  Laranja = ácidos, engrenagens perigosas e faces interiores de máquinas; Lilás = Alcális; Marrom = a critério da empresa; Verde = Segurança e kits de primeiros socorros"
},
{
  "id": 10,
  "banca": "FGV",
  "nivel": "superior", "cargo": "Engenharia", "concurso": "CODESP",
  "ano":  2010,
  "assunto": "NR33",
  "enunciado": "Uma perda de 1,2% do teor de oxigênio em um espeço confinado pode significar que houve uma entrada de outro gás contaminante nesse ambiente. A quantidade desse contaminante pode ser no mínimo, igual a",
  "alternativas":[
    "(A) 4,8%.",
    "(B) 1,2%.",
    "(C) 2,4%.",
    "(D) 6,0%.",
    "(E) 7,2%."
  ],
  "resposta":"D",
  "observacao":""
},
{
  "id": 11,
  "banca": "FGV",
  "nivel": "superior", "cargo": "Engenharia", "concurso": "CODESP",
  "ano":  2010,
  "assunto": "NR35",
  "enunciado": "Assinale a altura da queda livre de um trabalhador situado em uma plataforma elevada, utilizando cinto de segurança, considerando que: \n - o anel D do cinto de segurança (as suas costas) está a 1,5m de distância (altura) do piso da plataforma; \n - o ponto de ancoramento do cinto está situado no piso da plataforma; \n- o comprimento do talabarte é de 1,20m e o estiramento do amortecedor é igual ao seu comprimento; \n- o estiramento do anel D é de 0,30m; e  \nO fator de segurança é de 0,60m.",  
  "alternativas":[
    "(A) 4,3 metros.",
    "(B) 2,2 metros.",
    "(C) 2,8 metros.",
    "(D) 3,6 metros.",
    "(E) 4,8 metros."
  ],
  "resposta":"E",
  "observacao":""
},
{
  "id":12,
  "banca": "FGV",
  "nivel": "superior", "cargo": "Engenharia", "concurso": "CODESP",
  "ano":  2010,
  "assunto": "NR18",
  "enunciado": "A proteção contra quedas, segundo a NR-18,quando constituída de anteparos rígidos, em sistema de guarda-corpo e rodapé, deve ser construída com altura de",
  "alternativas":[
"(A) 1,20m para o travessão superior e 0,70m para o travessão intermediário.",
"(B) 1,50m para o travessão superior e 0,70m para o travessão intermediário.",
"(C) 1,20m para o travessão superior e 0,60m para o travessão intermediário.",
"(D) 1,50m para o travessão superior e 0,60m para o travessão intermediário.",
"(E) 1,50m para o travessão superior e 0,70m para o travessão intermediário."
  ],
  "resposta":"A",
  "observacao":"Item 18.1 3.5 da NR18(2021)"
},
{
  "id": 13,
  "banca": "FGV",
  "nivel": "superior", "cargo": "Engenharia", "concurso": "CODESP",
  "ano":  2010,
  "assunto": "NR23",
  "enunciado": "Considerando a densidade relativa dos gases e vapores em relação ao ar, analise as afirmativas a seguir: \nI. O acetileno é menos denso que o ar. \nII. O CO é mais denso que o ar. \nIII. O CO2 é menos denso que o ar. \nIV. O H2 é mais denso que o ar. \nEstão INCORRETAS",
  "alternativas":[
    "(A) apenas as afirmativas I,II e III.",
    "(B) apenas as afirmativas II, III e IV.",
    "(C) apenas as afirmativas I,III e IV.",
    "(D) apenas as afirmativas I,II e IV.",
    "(E) todas as afirmativas."
  ],
  "resposta":"B",
  "observacao":""
},
{
  "id":14,
  "banca": "FGV",
  "nivel": "superior", "cargo": "Engenharia", "concurso": "CODESP",
  "ano":  2010,
  "assunto": "NR23",
  "enunciado": "A Norma Brasileira adota, para designar o grau de risco de áreas classificadas, o termo zona. \nA esse respeito assinale a alternativa correta.",
  "alternativas":[
    "(A) Zona 0: local onde a existência de mistura inflamável/ explosiva é pouco provável de acontecer",
    "(B) Zona 1: local onde a ocorrência de mistura inflamável/explosiva é contínua.",
    "(C) Zona 2: local onde a ocorrência de mistura inflamável/explosiva é contínua.",
    "(D) Zona 21:  áreas onde a presença de atmosfera explosiva devido ao levantamento de poeira pode ocorrer ocasionalmente. ",
    "(E)  Zona 20:  áreas onde a presença de atmosfera explosiva devido ao levantamento de poeira é improvável, se ocorrer é por pouco tempo."
  ],
  "resposta":"D",
  "observacao":" Zonas para Gases e  Vapores ( de 0 a 2) \n Zona 0: Áreas onde a presença da atmosfera explosiva é permanente ou por tempo prolongado. \nZona 1: Áreas onde a presença da atmosfera explosiva é provável em operação normal. \nZona 2:  Áreas onde a presença da atmosfera explosiva em operação normal é improvável, se ocorrer é por pouco tempo. \nZonas para Poeiras ( de 20 a 22) \nZona 20: Áreas onde a presença da atmosfera explosiva é permanente ou por tempo prolongado, ou frequente. \nZona 21: Áreas onde a presença da atmosfera explosiva pode ocorrer ocasionalmente. \nZona 22:  Áreas onde a presença da atmosfera explosiva devido ao levantamento de poeira acumulada é improvável, se ocorrer é por pouco tempo. \n \nFonte: http://www.inmetro.gov.br/painelsetorial/palestras/Seguran%C3%A7aR%C3%B6pker.pdf"
},
{
  "id": 15,
  "banca": "FGV",
  "nivel": "superior", "cargo": "Engenharia", "concurso": "CODESP",
  "ano":  2010,
  "assunto": "NR10",
  "enunciado": "Um equipamento intrinsecamente seguro que tem a especificação CL1, DIV 1: GP C, D na sua etiqueta de identificação significa que não deve ser utilizado em áreas contendo os seguintes gases:",
  "alternativas":[
    "(A) etileno equivalente.",
    "(B) acetona e amônia.",
    "(C) hidrogênio ou equivalente.",
    "(D) gás natural ou equivalente.",
    "(E) gasolina e propano."
  ],
  "resposta":"C",
  "observacao":""
},
{
  "id": 16,
  "banca": "FGV",
  "nivel": "superior", "cargo": "Engenharia", "concurso": "CODESP",
  "ano":  2010,
  "assunto": "NR10",
  "enunciado": "Diante de uma vítima de choque elétrico consciente, como devemos proceder?",
  "alternativas":[
    "(A) Deitá-la de costas com as pernas levantadas.",
    "(B) Aplicar adrenalina.",
    "(C) Verificar o pulso carotídeo.",
    "(D) Colocá-la em prancha rígida.",
    "(E) Deixá-la em posição confortável, mantendo-a calmo, aquecida e com as roupas afrouxadas."
  ],
  "resposta":"A",
  "observacao":""
},
{
  "id": 17,
  "banca": "FGV",
  "nivel": "superior", "cargo": "Engenharia", "concurso": "CODESP",
  "ano": 2010,
  "assunto": "NR15",
  "enunciado": "Um solvente orgânico pode penetrar no organismo principalmente por via",
  "alternativas":[
    "(A) oral e respiratória.",
    "(B) respiratória e cutânea.",
    "(C) oral e cutânea.",
    "(D) ocular e oral.",
    "(E) ocular e respiratória."
  ],
  "resposta":"B",
  "observacao":""
},
{
  "id":18,
  "banca": "FGV",
  "nivel": "superior", "cargo": "Engenharia", "concurso": "CODESP",
  "ano":  2010,
  "assunto": "NR17",
  "enunciado": "Que norma da ABNT – Associação Brasileira de Normas Técnicas deve ser respeitada quanto às curvas NC, para níveis de ruído aceitáveis (conforto acústico) em áreas administrativas?",
  "alternativas":[
"(A) NBR-10155.",
"(B) NBR-10512.",
"(C) NBR-10152.",
"(D) NBR-10151.",
"(E) NBR-10511."
  ],
  "resposta":"C",
  "observacao":"NR17 item 17.5.2. Nos locais de trabalho onde são executadas atividades que exijam solicitação intelectual e atenção constantes, tais como: salas de controle, laboratórios, escritórios, salas de desenvolvimento ou análise de projetos, dentre outros, são recomendadas as seguintes condiçôes de conforto: \n a) níveis de ruído de acordo com o estabelecido na NBR 10152, norma brasileira registrada no INMETRO; (117.023-6 / I2)"
},
{
  "id": 19,
  "banca": "FGV",
  "nivel": "superior", "cargo": "Engenharia", "concurso": "CODESP",
  "ano":  2010,
  "assunto": "NR15",
  "enunciado": "Tendo como base o disposto na NR-15 e que um trabalhador tem uma jornada de 8 horas por dia, qual é o nível de ação para o agente ruído?",
  "alternativas":[
    "(A) 80 dB(A).",
    "(B) 42,5 dB(A).",
    "(C) 40 dB(A).",
    "(D) 50 dB(A).",
    "(E) 82 dB(A)."
  ],
  "resposta":"A",
  "observacao":"Nível de ação é equivalente à metade do limite de tolerância. Como as doses de ruído decaem pela metade à cada 5 dB(A). O nível de ação para o ruído é de 80 dB(A)."
},
{
  "id": 20,
  "banca": "FGV",
  "nivel": "superior", "cargo": "Engenharia", "concurso": "CODESP",
  "ano":  2010,
  "assunto": "NR9",
  "enunciado": "Do ponto de vista da Higiene Ocupacional, Monitoramento Ambiental é",
  "alternativas":[
    "(A) avaliação das concentrações no ar utilizando monitores passivos.",
    "(B) o mesmo que avaliação ambiental.",
    "(C) avaliação sistemática e repetitiva da exposição ocupacional.",
    "(D) realizar avaliação de todos os grupos homogêneos de um PPRA.",
    "(E) medição de agentes físicos e químicos"
  ],
  "resposta":"C",
  "observacao":""
},
{
  "id": 21,
  "banca": "FGV",
  "nivel": "superior", "cargo": "Engenharia", "concurso": "CODESP",
  "ano":  2010,
  "assunto": "Análise de riscos",
  "enunciado": "Um cenário retirado de uma APR – Análise Preliminar de Riscos é composto por",
  "alternativas":[
    "(A) Causa, Consequência e Risco.",
    "(B) Perigo, Causa e Risco.",
    "(C) Perigo, Causa e Consequência.",
    "(D) Causa, Consequência Frequência e Severidade.",
    "(E) Perigo, Consequência e Risco."
  ],
  "resposta":"C",
  "observacao":""
},
{
  "id": 22,
  "banca": "FGV",
  "nivel": "superior", "cargo": "Engenharia", "concurso": "CODESP",
  "ano":  2010,
  "assunto": "NR15",
  "enunciado": "Para fazer uma boa barreira para radiofrequência de um micro-ondas,",
  "alternativas":[
    "(A) usa-se uma parede sólida de alvenaria.",
    "(B) usa-se vidro, como no forno de micro-ondas.",
    "(C) usam-se chapas ou telas metálicas.",
    "(D) usa-se uma proteção com madeira.",
    "(E)não há necessidade de barreira, pois o próprio micro-ondas já possui barreira suficiente."
    ],
    "resposta":"C",
    "observacao":""
},
{
  "id":23,
  "banca": "FGV",
  "nivel": "superior", "cargo": "Engenharia", "concurso": "IMBEL",
  "ano":  2021,
  "assunto": "NR9",
  "enunciado": " A respeito do processo de análise de riscos, analise as afirmativas a seguir.\nI. A avaliação de risco é um processo científico para prever o risco em um sistema.\nII. A percepção de falha no sistema depende do conhecimento sobre o sistema e das características cognitivas do indivíduo.\nIII. A comunicação do risco é um processo interativo de troca de informações entre as pessoas, de modo a transmitir as mensagens de risco.\nEstá correto o que se afirma em",
  "alternativas":[
    "(A) I, somente.",
    "(B) II, somente.",
    "(C) III, somente.",
    "(D) II e III, somente.",
    "(E) I, II e III."
  ],
  "resposta":"A",
  "observacao":""
},
{
  "id":24,
  "banca": "FGV",
  "nivel": "superior", "cargo": "Engenharia", "concurso": "IMBEL",
  "ano":  2021,
  "assunto": "NR4",
  "enunciado": "O Serviço Especializado em Engenharia de Segurança e Medicina do Trabalho – SESMT, de acordo com a NR-4, deve ser avaliado em períodos de",
  "alternativas":[
"(A) três meses.",
"(B) seis meses.",
"(C) nove meses.",
"(D) doze meses.",
"(E) dezoito meses."
  ],
  "resposta":"B",
  "observacao":"NR 4- item - 4.5.3.3 O SESMT organizado conforme o subitem 4.5.3 deve ter seu funcionamento avaliado semestralmente, por Comissão composta de representantes da empresa contratante, do sindicato de trabalhadores e da Delegacia Regional do Trabalho, ou na forma e periodicidade previstas na Convenção ou Acordo Coletivo de Trabalho. (Subitem 4.5.3 aprovado pela Portaria SST 17/2007)."
},
{
  "id":25,
  "banca": "FGV",
  "nivel": "superior", "cargo": "Engenharia", "concurso": "IMBEL",
  "ano":  2021,
  "assunto": "Investigação de acidentes",
  "enunciado": "Após a ocorrência de um evento potencialmente capaz de provocar um acidente, mas que não se configurou, deve-se ter como ação",
  "alternativas":[
"(A) registrar o evento.",
"(B) reciclar o trabalhador envolvido.",
"(C) chamar a atenção dos trabalhadores para o evento.",
"(D) verificar se existe o registro de um evento semelhante.",
"(E) investigar o evento como se tivesse ocorrido o acidente."
  ],
  "resposta":"E",
  "observacao":""
},
{
  "id": 26,
  "banca": "FGV",
  "nivel": "superior", "cargo": "Engenharia", "concurso": "IMBEL",
  "ano":  2021,
  "assunto": "Investigação de acidentes",
  "enunciado": "O acidente do trabalho pode ter várias causas que devem ser investigadas. Assinale a opção que apresenta uma condição insegura.",
  "alternativas":[
"(A) Falta de EPI.",
"(B) Falta de supervisão.",
"(C) Excesso de confiança.",
"(D) Preocupação alheias ao trabalho.",
"(E) Indiferença às questões da segurança."
  ],
  "resposta":"A",
  "observacao":""
},
{
  "id":27,
  "banca": "FGV",
  "nivel": "superior", "cargo": "Engenharia", "concurso": "IMBEL",
  "ano":  2021,
  "assunto": "Geral",
  "enunciado": "Na elaboração de uma Norma Técnica, deve-se buscar procedimentos acessíveis que garantam sua rapidez e a qualidade no desenvolvimento. Esse procedimento caracteriza o princípio de",
  "alternativas":[
"(A) Consenso.",
"(B) Simplificação.",
"(C) Comunicação.",
"(D) Transparência.",
"(E) Eliminação de Barreiras."
  ],
  "resposta":"B",
  "observacao":""
},
{
  "id":28,
  "banca": "FGV",
  "nivel": "superior", "cargo": "Engenharia", "concurso": "IMBEL",
  "ano":  2021,
  "assunto": "Investigação de acidentes",
  "enunciado": "Um acidente de trabalho pode ocorrer em decorrência de falhas humanas ou de um meio inadequado de trabalho.\n A esse respeito, considere as afirmativas a seguir.\n I. O equipamento de proteção coletiva é um fator que contribui para a diminuição de atos inseguros.\n II. A política salarial de uma empresa pode motivar um ato inseguro.\n III. O ato inseguro é definido como sendo a execução de tarefas de forma contrária às normas de segurança.\n Está correto o que se afirma em",
  "alternativas":[
"(A) I, somente.",
"(B) II, somente.",
"(C) I e II, somente.",
"(D) I e III, somente.",
"(E) II e III, somente."
  ],
  "resposta":"E",
  "observacao":""
},
{
  "id":29,
  "banca": "FGV",
  "nivel": "superior", "cargo": "Engenharia", "concurso": "IMBEL",
  "ano":  2021,
  "assunto": "NR17",
  "enunciado": "A ergonomia é a ciência que estuda a melhor adaptação do trabalho às características fisiológicas e psicológicas do ser humano. A respeito dos estudos ergonômicos, assinale a afirmativa correta.",
  "alternativas":[
"(A) Devem ser realizados, pelo menos, semestralmente.",
"(B) Devem considerar as questões econômicas da empresa.",
"(C) Tem como objetivo a diminuição das doenças decorrentes do trabalho.",
"(D) Estabelece que a alocação do trabalhador deve respeitar o seu perfil psicofisiológico.",
"(E) Visa ao aumento da produtividade pela melhor adequação psicofisiológica do trabalhador."
  ],
  "resposta":"C",
  "observacao":""
},
{
  "id":30,
  "banca": "FGV",
  "nivel": "superior", "cargo": "Engenharia", "concurso": "IMBEL",
  "ano":  2021,
  "assunto": "NR12",
  "enunciado": "A Norma Regulamentadora 12 define as medidas de proteção que visam garantir a saúde e a integridade física dos trabalhadores na utilização de máquinas e equipamentos.\n Assinale a opção que apresenta as medidas de proteção em ordem prioritária, da maior para a de menor prioridade.",
  "alternativas":[
"(A) Proteção individual, administrativas e proteção coletiva.",
"(B) Proteção Individual, proteção coletiva e administrativas.",
"(C) Proteção coletiva, administrativas e proteção individual.",
"(D) Organizacional do trabalho, proteção individual e proteção coletiva.",
"(E) Proteção coletiva, proteção individual e organizacional do trabalho."
  ],
  "resposta":"C",
  "observacao":""
},
{
  "id":31,
  "banca": "FGV",
  "nivel": "superior", "cargo": "Engenharia", "concurso": "IMBEL",
  "ano":  2021,
  "assunto": "Previdência",
  "enunciado": "A respeito do Perfil Profissiográfico Previdenciário – PPP, analise as afirmativas a seguir.\n I. É um documento da vida pregressa do trabalhador.\n II. É uma declaração personalizada para cada segurado.\n III. Pode ser utilizado para a obtenção de aposentadoria especial.\n Está correto o que se afirma em",
  "alternativas":[
"(A) I, somente.",
"(B) II, somente.",
"(C) III, somente.",
"(D) II e III, somente.",
"(E) I, II e III."
  ],
  "resposta":"E",
  "observacao":""
},
{
  "id":32,
  "banca": "FGV",
  "nivel": "superior", "cargo": "Engenharia", "concurso": "IMBEL",
  "ano":  2021,
  "assunto": "Análise de riscos",
  "enunciado": "A respeito de técnicas e ferramentas de gerenciamento de riscos, analise as afirmativas a seguir.\n I. HAZOP é uma metodologia utilizada no levantamento de problemas em processos industriais.\n II. HAZOP é um procedimento essencialmente quantitativo.\n III. HAZOP não se aplica na identificação de situações perigosas.\n Está correto o que se afirma em",
  "alternativas":[
"(A) I, somente.",
"(B) II, somente.",
"(C) III, somente.",
"(D) II e III, somente.",
"(E) I, II e III."
  ],
  "resposta":"A",
  "observacao":""
},
{
  "id":33,
  "banca": "FGV",
  "nivel": "superior", "cargo": "Engenharia", "concurso": "IMBEL",
  "ano":  2021,
  "assunto": "NR23",
  "enunciado": "No combate a um incêndio, que ocorre em uma subestação de energia elétrica, deve ser utilizado o extintor para a Classe",
  "alternativas":[
"(A) A",
"(B) B.",
"(C) C.",
"(D) D.",
"(E) E."
  ],
  "resposta":"C",
  "observacao":"Classe A = Materiais combustíveis sólidos (Extintor mais recomendado Água Pressurizada-AP pois resfria e abafa), \n Classe B = Materiais combustíveis líquidos (Extintor mais recomendado Espuma pois abafa o fogo fazendo uma camada entre o líquido e o ar), \n Classe C = Ignição elétrica (Extintor mais recomendado é o de CO2 pois retira o comburuente/oxigênio sem muitos danos aos equipamentos), \n Classe D = Metais Pirofóricos (Extintor mais recomendado é o de pó químico)."
},
{
  "id":34,
  "banca": "FGV",
  "nivel": "superior", "cargo": "Engenharia", "concurso": "IMBEL",
  "ano":  2021,
  "assunto": "NR5",
  "enunciado": "Assinale a opção que apresenta a composição e o tempo de mandato da Comissão Interna de Prevenção de Acidentes – CIPA.",
"alternativas":[
"(A) Representantes dos empregados e mandato de um ano, sem direito à reeleição.",
"(B) Representantes dos empregados e mandato de um ano, com direito a uma reeleição.",
"(C) Representantes do empregador e dos empregados e mandato de um ano, sem direito à reeleição.",
"(D) Representantes do empregador e dos empregados e mandato de dois anos, sem direito à reeleição.",
"(E) Representantes do empregador e dos empregados e mandato de um ano, com direito a uma reeleição."
  ],
  "resposta":"E",
  "observacao":""
},
{
  "id":35,
  "banca": "FGV",
  "nivel": "superior", "cargo": "Engenharia", "concurso": "IMBEL",
  "ano":  2021,
  "assunto": "NR15",
  "enunciado": "O ruído é um fator de risco presente no cotidiano e é uma preocupação das atividades de trabalho. A tabela a seguir apresenta o limite máximo de tempo e o tempo real de exposição para cada fonte de ruído.\nFontes de Ruído        Limite Máximo de exposição-horas              Tempo real exposição-horas\n           A                                                      12                                                                  3\n           B                                                      10                                                                  4\n           C                                                       8                                                                   2\nA dosagem de ruído e a tolerância são, respectivamente, de",
  "alternativas":[
"(A) 10,50 e está acima do limite tolerável.",
"(B) 4,00 e está acima do limite tolerável.",
"(C) 3,33 e está acima do limite tolerável.",
"(D) 0,90 e está abaixo do limite tolerável.",
"(E) 0,30 e está abaixo do limite tolerável."
  ],
  "resposta":"D",
  "observacao":"Dose = 3/12 + 4/10 + 2/8 = 1/4 + 2/5 + ¼ = 2/4 + 2/5 = 18/20 =0,9"
},
{
  "id":36,
  "banca": "FGV",
  "nivel": "superior", "cargo": "Engenharia", "concurso": "IMBEL",
  "ano":  2021,
  "assunto": "NR15",
  "enunciado": "Em uma indústria, as medições de temperatura de bulbo úmido natural e temperatura de globo são, respectivamente, iguais a 30 °C e 40 °C e o ambiente da indústria é interno, sem carga solar.\n Sabendo-se que o Índice de Bulbo Úmido Termômetro de Globo (IBUTG) avalia a exposição ao calor, o seu valor, em °C, é igual a",
  "alternativas":[
"(A) 31.",
"(B) 33.",
"(C) 36.",
"(D) 38.",
"(E) 39."
  ],
  "resposta":"B",
  "observacao":"IBUTG int= Tbu x0,7 + Tg x 0,3 = 30 x 0,7 + 40 x 0,3 = 21 + 12 = 33 ºC "
},
{
  "id":37,
  "banca": "FGV",
  "nivel": "superior", "cargo": "Engenharia", "concurso": "IMBEL",
  "ano":  2021,
  "assunto": "NR5",
  "enunciado": "Os riscos químico e ergonômico são apresentados no mapa de risco nas cores",
  "alternativas":[
"(A) verde e azul.",
"(B) azul e amarelo.",
"(C) marrom e verde.",
"(D) amarelo e marrom.",
"(E) vermelho e amarelo."
  ],
  "resposta":"E",
  "observacao":""
},
{
  "id":38,
  "banca": "FGV",
  "nivel": "superior", "cargo": "Engenharia", "concurso": "IMBEL",
  "ano": 2021,
  "assunto": "NR10",
  "enunciado": "Nas intervenções em instalações elétricas devem ser adotadas medidas preventivas de controle do risco elétrico.\n Em relação à segurança em instalações e serviços em eletricidade, assinale a afirmativa correta.",
  "alternativas":[
"(A) As empresas estão obrigadas a atualizar as instalações elétricas anualmente.",
"(B) O Prontuário de Instalações Elétricas é dispensável para potências abaixo de 1 MVA.",
"(C) As concessionárias locais devem ser notificadas por ocasião de intervenção que envolva perigo.",
"(D) Nos serviços em instalações elétricas devem ser previstas e adotadas, prioritariamente, medidas de proteção coletivas.",
"(E) As medidas de controle na área elétrica devem ser isoladas das demais iniciativas da empresa, dadas as suas particularidades."
  ],
  "resposta":"D",
  "observacao":""
},
{
  "id":39,
  "banca": "FGV",
  "nivel": "superior", "cargo": "Engenharia", "concurso": "IMBEL",
  "ano": 2021,
  "assunto": "Análise de riscos",
  "enunciado": "A higiene ocupacional é um conjunto de ações que visa a preservar a saúde do trabalhador em seu ambiente de trabalho.\n A esse respeito, analise as afirmativas a seguir.\n I. Estimar o grau de criticidade do risco é uma fonte de identificação de riscos.\n II. Inventariar as máquinas é uma forma de identificação de riscos.\n III. Verificar os possíveis danos para a saúde é uma forma de identificação os riscos.\n Está correto o que se afirma em",
  "alternativas":[
"(A) I, somente.",
"(B) II, somente.",
"(C) III, somente.",
"(D) II e III, somente.",
"(E) I, II e III."
  ],
  "resposta":"B",
  "observacao":""
},
{
  "id":40,
  "banca": "FGV",
  "nivel": "superior", "cargo": "Engenharia", "concurso": "IMBEL",
  "ano": 2021,
  "assunto": "NR9",
  "enunciado": "Os empregadores têm obrigatoriedade de elaborar e implantar o Programa de Prevenção de Riscos Ambientais – PPRA, que deverá conter como elemento estruturante",
  "alternativas":[
"(A) a exposição dos riscos aos trabalhadores.",
"(B) a identificação e o reconhecimentos dos riscos.",
"(C) a implantação de medidas de controle no trabalho.",
"(D) o monitoramento dos riscos envolvidos no trabalho.",
"(E) o planejamento anual com metas, prioridades e cronograma."
  ],
  "resposta":"E",
  "observacao":"Verificar se ainda está em vigor"
},
{
    "id": 41,
   "banca": "FGV",
   "nivel": "superior", "cargo": "Engenharia", "concurso": "INEA-RJ",
   "ano":  2013,
   "assunto": "Legislação",
    "enunciado": "A contribuição de Riscos Ambientais do Trabalho – RAT (antigo Seguro Acidente de Trabalho – SAT) estabelece alíquotas de 1%, 2% ou 3% sobre o total de remuneração paga ou creditada. Esses valores são estabelecidos em função.",
   "alternativas":[
   "(A) da tipicidade da atividade do trabalhador.",
   "(B) do grau de risco da atividade predominante da pessoa jurídica.",
   "(C) da insalubridade das atividades executadas pelos trabalhadores.",
   "(D) da atividade específica de cada trabalhador.",
   "(E) do total de empregados da pessoa jurídica."
   ],
   "resposta": "B" ,
   "observação" : "O que é RAT (Riscos Ambientais do Trabalho)? \n   Representa a contribuição da empresa, prevista no inciso II do artigo 22 da Lei 8212/91, e consiste em percentual que mede o risco da atividade econômica, com base no qual é cobrada a contribuição para financiar os benefícios previdenciários decorrentes do grau de incidência de incapacidade laborativa (GIIL-RAT). A alíquota de contribuição para o RAT será de 1% se a atividade é de risco mínimo; 2% se de risco médio e de 3% se de risco grave, incidentes sobre o total da remuneração paga, devida ou creditada a qualquer título, no decorrer do mês, aos segurados empregados e trabalhadores avulsos. Havendo exposição do trabalhador a agentes nocivos que permitam a concessão de aposentadoria especial, há acréscimo das alíquotas na forma da legislação em vigor.  Fonte: https://receita.economia.gov.br/orientacao/tributaria/declaracoes-e-demonstrativos/gfip-sefip-guia-do-fgts-e-informacoes-a-previdencia-social-1/fap-fator-acidentario-de-prevencao-legislacao-perguntas-frequentes-dados-da-empresa"
   },
   {
   "id": 42,
   "banca": "FGV",
   "nivel": "superior", "cargo": "Engenharia", "concurso": "INEA-RJ",
   "ano":  2013,
   "assunto": "Legislação", 
   "enunciado": "O Fator Acidentário de Prevenção – FAP é atribuído pela Previdência Social a uma empresa, com o objetivo de discriminar o recolhimento do seguro acidente do trabalho",
   "alternativas": [
   "(A) de cada trabalhador.",
   "(B) para cada classe de trabalhador de uma empresa.",
   "(C) das empresas com a mesma classificação de atividade econômica.",
   "(D) das empresas onde os trabalhadores se expõem à ambientes insalubres.",
   "(E) do trabalhador que tem atividade de risco."
   ],
   "resposta":"C",
   "observacao":"O que é FAP?\n   É o Fator Acidentário de Prevenção que afere o desempenho da empresa, dentro da respectiva atividade econômica, relativamente aos acidentes de trabalho ocorridos num determinado período. O FAP consiste num multiplicador variável num intervalo contínuo de cinco décimos (0,5000) a dois inteiros (2,0000), aplicado com quatro casas decimais sobre a alíquota RAT. Fonte: https://receita.economia.gov.br/orientacao/tributaria/declaracoes-e-demonstrativos/gfip-sefip-guia-do-fgts-e-informacoes-a-previdencia-social-1/fap-fator-acidentario-de-prevencao-legislacao-perguntas-frequentes-dados-da-empresa"
   },
   {
   "id": 43,
   "banca": "FGV",
   "nivel": "superior", "cargo": "Engenharia", "concurso": "INEA-RJ",
   "ano":  2013,
   "assunto": "NR9",
   "enunciado": "Em um ambiente de trabalho são considerados riscos ambientais", 
   "alternativas":[
   "(A) agentes físicos, biológicos e radioativos.",
   "(B) agentes físicos, biológicos e químicos.",
   "(C) agentes biológicos, químicos e radioativos.",
   "(D) agentes físicos, químicos e radioativos.",
   "(E) agentes físicos, radioativos e sonoros."
   ],
   "resposta":"B",
   "observacao":"Apesar de ser questão de 2013, ela continua vigente de acordo com o novo texto na NR9. \n   9.1.5 Para efeito desta NR, consideram-se riscos ambientais os agentes físicos, químicos e biológicos existentes nos ambientes de trabalho que, em função de sua natureza, concentração ou intensidade e tempo de exposição, são capazes de causar danos à saúde do trabalhador."
   },
   {
   "id": 44,
   "banca": "FGV",
   "nivel": "superior", "cargo": "Engenharia", "concurso": "INEA-RJ",
   "ano":  2013,
   "assunto": "Legislação", 
   "enunciado": "O cálculo do Fator Acidentário de Prevenção – FAP é realizado considerando alguns parâmetros relacionados à empresa. A seguir, estão relacionados aspectos que são considerados para o cálculo do FAP. \n   I. O número de acidentes de trabalho ocorrido em anos anteriores. \n   II. O número de trabalhadores de uma empresa. \n   III. A presença de atividades de risco na empresa. \n   Assinale:" ,
   "alternativas":[
   "(A) se somente o aspecto I estiver correto.",
   "(B) se somente o aspecto II estiver correto.",
   "(C) se somente o aspecto III estiver correto.",
   "(D) se somente os aspectos I e II estiverem corretos.",
   "(E) se somente os aspectos I e III estiverem corretos."
   ],
   "resposta":"A",
   "observacao":"O que é FAP? \n   É o Fator Acidentário de Prevenção que afere o desempenho da empresa, dentro da respectiva atividade econômica, relativamente aos acidentes de trabalho ocorridos num determinado período. O FAP consiste num multiplicador variável num intervalo contínuo de cinco décimos (0,5000) a dois inteiros (2,0000), aplicado com quatro casas decimais sobre a alíquota RAT. Fonte: https://receita.economia.gov.br/orientacao/tributaria/declaracoes-e-demonstrativos/gfip-sefip-guia-do-fgts-e-informacoes-a-previdencia-social-1/fap-fator-acidentario-de-prevencao-legislacao-perguntas-frequentes-dados-da-empresa"
   },
   {
   "id": 45,
   "banca": "FGV",
   "nivel": "superior", "cargo": "Engenharia", "concurso": "INEA-RJ",
   "ano":  2013,
   "assunto": "Legislação", 
   "enunciado": "A Previdência Social estabeleceu que algumas doenças são decorrentes das atividades desempenhadas pelo trabalhador em uma empresa. Esse aspecto é denominado como Nexo Técnico, Epidemiológico Previdenciário – NTEP. No caso de constatação dessa situação, essa doença", 
   "alternativas":[
   "(A) implicará em mudança da classificação da atividade econômica da empresa.",
   "(B) implicará, para o ano da ocorrência da doença, em uma complementação do recolhimento Seguro Acidente do Trabalho  SAT.",
   "(C) será considerada um Risco Ambiental de Trabalho – RAT.",
   "(D) será considerada como acidente de trabalho.",
   "(E) obrigará a empresa a investir em saúde trabalhista."
   ],
   "resposta":"D",
   "observacao":"Nesse ponto, importante ressaltar a Súmula n.° 42 do Tribunal Superior de Trabalho que confere ao nexo técnico epidemiológico previdenciário grande destaque na esfera trabalhista: \"Presume-se a ocorrência de acidente de trabalho, mesmo sem a emissão da CAT- Comunicação de Acidente de Trabalho, quando houver nexo técnico epidemiológico conforme art. 21-A da Lei n.° 8.213/1991\". Fonte: https://ambitojuridico.com.br/edicoes/revista-106/implicacoes-do-nexo-tecnico-epidemiologico-previdenciario-sobre-a-acao-indenizatoria-por-acidente-do-trabalho"
   },
   {
   "id": 46,
   "banca": "FGV",
   "nivel": "superior", "cargo": "Engenharia", "concurso": "INEA-RJ",
   "ano":  2013,
   "assunto": "Legislação",
   "enunciado": "Uma empresa pode traçar ações no sentido de não ter a alíquota referente aos Riscos Ambientais do Trabalho – RAT (antigo Seguro Acidente de Trabalho – SAT) aumentada pelo Fator Acidentário de Prevenção – FAP. \n   Assinale a alternativa que configura uma ação dessa natureza.",
   "alternativas":[
   "(A) Alteração da classificação da atividade econômica da empresa.",
   "(B) Alteração do grau de risco da atividade predomina na empresa.",
   "(C) Assistência médica aos trabalhadores.",
   "(D) Diminuição do número de trabalhadores da empresa.",
   "(E) Diminuição da ocorrência de doenças do trabalho."
   ],
   "resposta":"E",
   "observacao":"O que é FAP? \n   É o Fator Acidentário de Prevenção que afere o desempenho da empresa, dentro da respectiva atividade econômica, relativamente aos acidentes de trabalho ocorridos num determinado período. O FAP consiste num multiplicador variável num intervalo contínuo de cinco décimos (0,5000) a dois inteiros (2,0000), aplicado com quatro casas decimais sobre a alíquota RAT. Fonte: https://receita.economia.gov.br/orientacao/tributaria/declaracoes-e-demonstrativos/gfip-sefip-guia-do-fgts-e-informacoes-a-previdencia-social-1/fap-fator-acidentario-de-prevencao-legislacao-perguntas-frequentes-dados-da-empresa \n   Portanto, o multiplicador variável do FAT reduzirá se a empresa conseguir reduzir o número de acidentes de trabalhos ocorridos na empresa."
   },
   {
     "id": 47,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "INEA-RJ",
     "ano":  2013,
     "assunto": "Previdência",
     "enunciado": "O Perfil Profissiográfico Previdenciário – PPP é um documento, o qual a empresa compila informações sobre o trabalhador e o meio ambiente funcional. A respeito desse documento, assinale a afirmativa correta.",
     "alternativas":[
   "(A) Trata-se de um instrumento que visa adequar o trabalhador nas funções exercidas na empresa.",
         "(B) Trata-se de um instrumento que reflete à condição de trabalho de um segmento homogêneo de trabalhadores.",
         "(C) Trata-se de um instrumento que visa manter o trabalhador na função para a qual foi contratado.",
         "(D) Trata-se de um instrumento que registra o histórico do trabalhador no uso de suas atribuições na empresa.",
         "(E) Trata-se de um instrumento que permite adequar o ambiente para melhor atender à segurança do trabalhador na empresa."
     ],
     "resposta":"D",
     "observacao":"O PPP é um documento histórico-laboral do trabalhador que reúne, entre outras informações, dados administrativos, registros ambientais e resultados de monitoração durante todo o período em que este exerceu suas atividades. Fonte: http://wiki.saude.df.gov.br/index.php/Perfil_Profissiogr%C3%A1fico_Previdenci%C3%A1rio_(PPP)#cite_note-1"
   },
   {
     "id": 48,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "INEA-RJ",
     "ano":  2013,
     "assunto": "Previdência",
     "enunciado": "O Perfil Profissiográfico Previdenciário – PPP é o documento cujas informações são de responsabilidade da empresa e de profissionais habilitados que prestam serviços à empresa. \n   A respeito desse assunto, assinale a afirmativa correta.",
     "alternativas":[
         "(A) As informações referentes aos registros ambientais são de responsabilidade exclusiva da empresa.",
         "(B) As informações referentes à monitoração biológica são de responsabilidade exclusiva de um engenheiro de segurança do trabalho.",
         "(C) A participação de diversos profissionais, na geração de registros informados no PPP, é de responsabilidade exclusiva do engenheiro de segurança.",
         "(D) A emissão do PPP ao trabalhador por ocasião da rescisão de contrato é de responsabilidade exclusiva da empresa.",
         "(E) As informações referentes à monitoração das ocorrências de sinistralidade é de responsabilidade exclusiva de um médico."
     ],
     "resposta":"D",
     "observacao":"O PPP é um documento histórico-laboral do trabalhador que reúne, entre outras informações, dados administrativos, registros ambientais e resultados de monitoração durante todo o período em que este exerceu suas atividades. Fonte: http://wiki.saude.df.gov.br/index.php/Perfil_Profissiogr%C3%A1fico_Previdenci%C3%A1rio_(PPP)#cite_note-1"
   },
   {
     "id": 49,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "INEA-RJ",
     "ano":  2013,
     "assunto": "NR9",
     "enunciado": "A análise de risco compreende várias áreas de pesquisa. O processo em que o risco previsto em um sistema é quantificado para que seja realizado o seu julgamento, de modo a questionar a respeito de sua tolerância e grau de dano, é denominado de",
     "alternativas":[
         "(A) avaliação de risco.",
         "(B) gerenciamento de Riscos",
         "(C) percepção do risco.",
         "(D) comunicação do risco.",
         "(E) aceitabilidade do risco."
     ],
     "resposta":"E",
     "observacao":""
   },
   {
     "id":50,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "INEA-RJ",
     "ano":  2013,
     "assunto": "NR5",
     "enunciado": "O Mapa de Risco é a representação gráfica dos riscos à saúde dos trabalhadores, identificados em todos os locais de trabalho. É realizado apontando-se os riscos encontrados em cada setor através de círculos coloridos. \n   *Figura com três círculos de diferentes tamanhos na ordem do maior ao menor. Abaixo de cada círculo estão as letra A, B e C. \n   Na figura acima, considerando que os círculos são vermelhos, o círculo C diz respeito",
     "alternativas":[
         "(A) a um risco químico leve.",
         "(B) a um risco físico elevado.",
         "(C) a um risco biológico elevado.",
         "(D) a um risco biológico leve.",
         "(E) a um risco ergonômico leve."
     ],
     "resposta":"A",
     "observacao":"A portaria 25 de 29 de dezembro de 1994 define que as cores de identificação dos grupos de riscos nos mapas de Riscos são: Vermelho = Risco Químico; Amarelho = Ergonômico; Azul = Acidentes; Verde = Físico ; e Marrom = Biológico"
   },
   {
     "id": 51,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "INEA-RJ",
     "ano":  2013,
     "assunto": "NR9",
     "enunciado": "Em um determinado ambiente de trabalho de uma fábrica, existe um equipamento essencial na produção fabril que pode causar dano ao trabalhador. A respeito dessa situação, assinale a afirmativa correta.",
     "alternativas":[
         "(A) O risco pode ser eliminado somente com a retirada desse equipamento.",
         "(B) O perigo pode ser controlado com medidas de segurança.",
         "(C) O perigo não pode ser eliminado, mas é possível controlar o risco.",
         "(D) O risco e o perigo podem ser eliminados com medidas de segurança.",
         "(E) A eliminação do perigo pode ser conseguida com o controle de risco."
     ],
     "resposta":"C",
     "observacao":"Resumidamente: Perigo é entendido como a fonte geradora do dano/acidente. Risco é a probabilidade do dano/acidente ocorrer. Na questão, o perigo é o equipamento, que por ser essencial na produção fabril, não pode ser eliminado. Portanto, o perigo sempre existirá na empresa. Restando apenas controlar a probabilidade de acidentes. Ou seja, controlar o risco."
     },
   {
     "id": 52,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "INEA-RJ",
     "ano":  2013,
     "assunto": "NR9",
     "enunciado": "Os empregadores e instituições que admitem trabalhadores têm a obrigatoriedade de elaborar um Programa de Prevenção de Riscos Ambientais - PPRA, visando à preservação da saúde e integridade dos trabalhadores. \n   O PPRA deverá incluir, entre outras, a etapa de ",
     "alternativas":[
             "(A) estratégia e metodologia de ação.",
             "(B) estabelecimento de prioridades e metas de avaliação e controle.",
             "(C) registro da manutenção e divulgação dos dados.",
             "(D) planejamento anual com estabelecimento de metas, prioridades e cronograma.",
             "(E) avaliação do desenvolvimento dos riscos."
     ],
     "resposta":"B",
     "observacao":" NR9 – item 9.3.1 O Programa de Prevenção de Riscos Ambientais deverá incluir as seguintes etapas: \n   a) antecipação e reconhecimentos dos riscos; Este texto não substitui o publicado no DOU 3;  \n   b) estabelecimento de prioridades e metas de avaliação e controle; \n   c) avaliação dos riscos e da exposição dos trabalhadores; \n   d) implantação de medidas de controle e avaliação de sua eficácia; \n   e) monitoramento da exposição aos riscos; \n    f) registro e divulgação dos dados. "
   },
   {
     "id": 53,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "INEA-RJ",
     "ano":  2013,
     "assunto": "Ambiental",
     "enunciado": " As demonstrações ambientais assumem uma importância relevante para uma empresa, pois elas evidenciam as atividades e contribuições da empresa com relação ao ambiente. \n   A respeito da contabilidade ambiental, analise as afirmativas a seguir. \n   I. A Contabilidade Ambiental está baseada na quantia de capital utilizada por uma empresa em benefício ao meio ambiente. \n   II. A Contabilidade Ambiental preocupa-se somente em informar aos sócios o trabalho desenvolvido pela empresa em relação ao meio ambiente. \n   III. As demonstrações ou evidenciações ambientais devem ser exclusivas da Contabilidade Ambiental. \n   Assinale:",
     "alternativas":[
             "(A) se somente a afirmativa I estiver correta.",
             "(B) se somente a afirmativa II estiver correta.",
             "(C) se somente a afirmativa III estiver correta.",
             "(D) se somente as afirmativas I e II estiverem corretas.",
             "(E) se somente as afirmativas I e III estiverem corretas."
     ],
     "resposta":"A",
     "observacao":" Contabilidade ambiental, portanto, é o registro do patrimônio ambiental (bens, direitos e obrigações ambientais) de determinada entidade, e suas respectivas mutações - expressos monetariamente. Fonte: http://www.portaldecontabilidade.com.br/tematicas/contabilidadeambiental.htm"
     },
   {
     "id": 54,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "INEA-RJ",
     "ano":  2013,
     "assunto": "Legislação",
     "enunciado": "A aposentadoria especial pode ser concedida após a avaliação das condições de trabalho, as quais deverão ser comprovadas pelas demonstrações ambientais, que fazem parte das obrigações acessórias dispostas na legislação previdenciária e trabalhista. \n   As alternativas a seguir correspondem aos documentos de demonstração ambiental, à exceção de uma. Assinale-a.",
     "alternativas":[
             "(A) Programa de Prevenção de Riscos Ambientais – PPRA.",
             "(B) Programa de Gerenciamento de Riscos – PGR.",
             "(C) Laudo Técnico de Condições Ambientais do Trabalho – LTCAT.",
             "(D) Perfil Profissiográfico Previdenciário – PPP.",
             "(E) Atestado de Acidente do Trabalho – AAT."
     ],
     "resposta":"E",
     "observacao":"O termo correto é Comunicação de Acidente de Trabalho - CAT"
     },
   {
     "id": 55,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "INEA-RJ",
     "ano":  2013,
     "assunto": "NR5",
     "enunciado": "Com relação à Comissão Interna de Prevenção de Acidentes – CIPA, assinale V para a afirmativa verdadeira e F para a falsa. \n   ( ) Compete aos empregados a convocação das eleições para escolha de seus representantes na CIPA. \n   ( ) A empresa deverá promover treinamento para os membros da CIPA. \n   ( ) A CIPA tem a atribuição de identificar os riscos do processo de trabalho, e elaborar o mapa de riscos. \n   As afirmativas são, respectivamente,",
     "alternativas":[
             "(A) V, F e V",
             "(B) V, V e V",
             "(C) V, F e F",
             "(D) F, F e V",
             "(E) F, V e V"
     ],
     "resposta":"E",
     "observacao":"O texto correto do item I seria: 5.38 Compete ao EMPREGADOR convocar eleições para escolha dos representantes dos empregados na CIPA, no prazo mínimo de 60 (sessenta) dias antes do término do mandato em curso."
     },
   {
     "id": 56,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "INEA-RJ",
     "ano":  2013,
     "assunto": "Geral",
     "enunciado": "A qualidade de vida no trabalho vem ganhando importância e tem sido objeto de interesse de empresários e estudiosos no assunto. É sabido que a qualidade de vida profissional tem relação direta com a segurança no ambiente de trabalho e, portanto, os profissionais ligados a essa área devem considerar essa questão. Um instrumento eficaz nessa análise é o acompanhamento de indicadores relacionados aos critérios adotados nas avaliações. \n   Relacione os critérios adotados para análise com os indicadores correspondentes. \n   Critérios: \n   1. Condições de trabalho. \n   2. Compensação justa e adequada. \n   3. Desenvolvimento de capacidades. \n   4. Relevância do trabalho. \n   Indicadores: \n   ( ) Jornada de trabalho. \n   ( ) Ambiente de trabalho seguro. \n   ( ) Informações sobre o trabalho. \n   Assinale a alternativa que mostra a relação correta, de cima para baixo",
     "alternativas":[
             "(A) 2 – 4 – 3",
             "(B) 2 – 1 – 3",
             "(C) 3 – 1 – 2",
             "(D) 4 – 1 – 3",
             "(E) 1 – 2 – 4"
     ],
     "resposta":"B",
     "observacao":""
     },
   {
     "id": 57,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "INEA-RJ",
     "ano":  2013,
     "assunto": "NR7",
     "enunciado": "As empresas têm a obrigatoriedade de elaborar e implementar o Programa de Controle Médico de Saúde Ocupacional - PCMSO, com o objetivo de promover e preservar a saúde de seus trabalhadores. \n   A respeito desse tema, é correto afirmar que é diretriz do PCMSO", 
   "alternativas":[
   "(A) ter caráter de prevenção, rastreamento e diagnóstico precoce dos agravos à saúde relacionados ao trabalho.",
   "(B) ser planejado e implantado com base nas informações sobre os acidentes de trabalho.",
   "(C) ser o único programa obrigatório para cuidar do bem estar da saúde dos trabalhadores.",
   "(D) cuidar das questões incidentes somente sobre a coletividade de trabalhadores.",
   "(E) custear sem ônus para o empregado todos os procedimentos relacionados ao PCMSO."
   ],
     "resposta":"A",
     "observacao":"NR7 item 7.2.3. O PCMSO deverá ter caráter de prevenção, rastreamento e diagnóstico precoce dos agravos à saúde relacionados ao trabalho, inclusive de natureza subclínica, além da constatação da existência de casos de doenças profissionais ou danos irreversíveis à saúde dos trabalhadores. "
     },
   {
     "id": 58,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "INEA-RJ",
     "ano":  2013,
     "assunto": "NR15",
     "enunciado": "O exercício de trabalho em condições de insalubridade assegura ao trabalhador a percepção de adicional em seu salário, em função do grau de insalubridade. \n   A fixação do adicional por motivo de exposição de trabalhadores à insalubridade, quando impraticável sua eliminação ou neutralização, é incumbência",
     "alternativas":[
             "(A) do engenheiro de segurança do trabalho.",
             "(B) do médico do trabalho.",
             "(C) do perito de sindicato trabalhista.",
             "(D) da autoridade regional competente.",
             "(E) do perito de delegacias regionais do trabalho."
     ],
     "resposta":"D",
     "observacao":"NR15 item 15.4.1.1:  Cabe  à  autoridade  regional  competente  em  matéria  de  segurança  e  saúde  do  trabalhador,  comprovada  a insalubridade por laudo técnico de engenheiro de segurança do trabalho ou médico do trabalho, devidamente habilitado, fixar adicional devido aos empregados expostos à insalubridade quando impraticável sua eliminação ou neutralização."
     },
   {
     "id": 59,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "INEA-RJ",
     "ano":  2013,
     "assunto": "OIT",
     "enunciado": "A Convenção n. 174/93 da Organização Internacional do Trabalho – OIT, ratificada no Brasil em 2001, teve por objeto a prevenção de acidentes industriais que envolvam substâncias perigosas e a limitação das consequências desses acidentes. \n   Assinale a alternativa que apresenta uma instalação em que se aplica essa convenção.",
     "alternativas":[
             "(A) Instalações militares.",
             "(B) Instalações sujeitas a riscos de acidentes maiores.",
             "(C) Instalações de transporte fora da instalação distinto do transporte por tubulações.",
             "(D) Instalações nucleares.",
             "(E) Instalações que manipulam agentes radiativos."
     ],
     "resposta":"B",
     "observacao":"Conforme o trecho do texto da convenção: \"A Conferência Geral da Organização Internacional do Trabalho: \n   Tendo em vista as pertinentes convenções e recomendações internacionais do trabalho, especialmente a Convenção e a Recomendação sobre a Segurança e Saúde dos Trabalhadores, de 1981, e a Convenção e a Recomendação sobre os Produtos Químicos, de 1990, e destacando a necessidade de adotar um enfoque global e coerente; \n   Tendo em vista também a coletânea de recomendações práticas sobre a prevenção de acidentes industriais maiores, publicada pela OIT em 1991; \n   Considerando a necessidade de assegurar a adoção de medidas apropriadas para: \n   a) prevenir acidentes maiores, \n   b) reduzir ao mínimo os perigos de acidentes maiores, \n   c) reduzir ao mínimo as conseqüências desses acidentes maiores; \" "
   },
   {
     "id": 60,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "INEA-RJ",
     "ano":  2013,
     "assunto": "OIT",
     "enunciado": "O Trabalho Decente é o ponto de convergência dos objetivos estratégicos da OIT. A respeito dos objetivos estratégicos – OE, assinale V para a afirmativa que corresponde a um OE verdadeiro e F para a que corresponde a um OE falso. \n   ( ) Promoção do emprego produtivo e de qualidade. \n   ( ) O respeito aos direitos no trabalho. \n   ( ) A particularização da proteção social. \n   As afirmativas são, respectivamente,",
     "alternativas":[
   "(A) V, F e V",
   "(B) V, V e F",
   "(C) F, V e V",
   "(D) V, F e F",
   "(E) F, F e V"
     ],
     "resposta":"B",
     "observacao":" \" O conceito de Trabalho Decente foi formalizado pela OIT em 1999, sendo considerado condição fundamental para a superação da pobreza, a redução das desigualdades sociais, a garantia da governabilidade democrática e o desenvolvimento sustentável. É também ponto de convergência dos quatro objetivos estratégicos da Organização: o respeito aos direitos no trabalho, a promoção do emprego produtivo e de qualidade, a extensão da proteção social e o fortalecimento do diálogo social.\"   Fonte: https://ois.sebrae.com.br/comunidades/oit-organizacao-internacional-do-trabalho/ "
   },
   {
     "id": 61,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "INEA-RJ",
     "ano":  2013,
     "assunto": "Legislação",
     "enunciado": "O Código de Ética Profissional fundamenta os princípios éticos e as condutas necessárias à boa e honesta prática das profissões da Engenharia. Relacione os aspectos abordados na profissão com seus respectivos princípios éticos. \n   1. Objetivo da profissão. \n   2. Natureza da profissão. \n   3. Intervenção profissional sobre o meio. \n   4. Eficácia profissional. \n   ( ) A profissão realiza-se pelo cumprimento responsável e competente dos compromissos profissionais. \n   (  ) A profissão é exercida com base nos preceitos do desenvolvimento sustentável. \n   (  ) A profissão é bem social da humanidade e o profissional é o agente capaz de exercê-la. \n   Assinale a alternativa que indica a ordem correta, de cima para baixo.",
     "alternativas":[
   "(A) 2 – 3 – 1",
   "(B) 1 – 4 – 1",
   "(C) 4 – 3 – 2",
   "(D) 3 – 1 – 4",
   "(E) 4 – 3 – 1"
     ],
     "resposta":"E",
     "observacao":""
     },
   {
     "id": 62,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "INEA-RJ",
     "ano":  2013,
     "assunto": "NR4",
     "enunciado": "Leia o fragmento a seguir. O Engenheiro De Segurança do Trabalho deverá dedicar-se, no mínimo, _____ horas (tempo parcial) ou _____ horas (tempo integral) por dia para as atividades dos Serviços Especializados em Engenharia de Segurança e em Medicina do Trabalho. \n   Assinale a alternativa cujos itens completam corretamente as lacunas do fragmento acima.",
     "alternativas":[
   "(A) 4 (quatro) – 8 (oito)",
   "(B) 3 (três) – 7 (sete)",
   "(C) 3 (três) – 6 (seis)",
   "(D) 2 (dois) – 4 (quatro",
   "(E) 4 (quatro) – 6 (seis)"
    ],
     "resposta":"C",
     "observacao":"A questão é a cópia do texto da NR4"
     },
   {
     "id": 63,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "INEA-RJ",
     "ano":  2013,
     "assunto": "NR5",
     "enunciado": "Com relação ao treinamento do CIPA, assinale V para os aspectos obrigatórios e F para os não obrigatórios. \n   ( ) Estudo do ambiente, das condições de trabalho, bem como dos riscos originados do processo produtivo. \n   ( ) Noções sobre a Síndrome da Imunodeficiência Adquirida – AIDS. \n   ( ) Investigação e análise dos métodos de trabalho. \n   Os aspectos são, respectivamente, ",
     "alternativas":[
   "(A) V, V e V",
   "(B) F, F e V",
   "(C) F, V e F",
   "(D) V, F e F",
   "(E) V, V e F"
     ],
     "resposta":"E",
     "observacao":""
     },
   {
     "id": 64,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "INEA-RJ",
     "ano":  2013,
     "assunto": "NR6",
     "enunciado": " A norma sobre equipamentos de proteção individual – EPI obriga as empresas a fornecerem, gratuitamente, aos empregados, os EPI adequados ao risco, em perfeito estado de conservação e funcionamento. \n   A esse respeito, assinale a alternativa que indica a circunstância em que se dá esse fornecimento.",
     "alternativas":[
   "(A) Após a implantação das medidas de proteção coletiva.",
   "(B) A fim de atender a situações cotidianas no trabalho.",
   "(C) Na situação em que as medidas de ordem geral não ofereçam completa proteção.",
   "(D) Para cobrir uma possível falha do equipamento de proteção coletiva.",
   "(E) Após a certificação de aprovação expedido pelo órgão nacional."
     ],
     "resposta":"C",
     "observacao":"NR6 - 6.3. A empresa é obrigada a fornecer aos empregados, gratuitamente, EPI adequado ao risco, em perfeito estado de conservação e funcionamento, nas seguintes circunstâncias: \n   a) sempre que as medidas de ordem geral não ofereçam completa proteção contra os riscos de acidentes do trabalho ou de doenças profissionais e do trabalho; \n    b) enquanto as medidas de proteção coletiva estiverem sendo implantadas; e, \n   c) para atender a situações de emergência. "
   },
   {
     "id": 65,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "INEA-RJ",
     "ano":  2013,
     "assunto": "Legislação",
     "enunciado": "A Política Nacional de Segurança e Saúde no Trabalho – PNSST tem por objetivos a promoção da saúde, a melhoria da qualidade de vida do trabalhador e a prevenção de acidentes e de danos à saúde. \n   A responsabilidade de subsidiar a formulação e a proposição de diretrizes e normas relativas à interseção entre as ações de segurança e saúde no trabalho, além das ações de fiscalização e reconhecimento dos benefícios previdenciários decorrentes dos riscos ambientais do trabalho, é",
     "alternativas":[
   "(A) do Ministério do Trabalho e Emprego.",
   "(B) do Ministério da Saúde.",
   "(C) do Ministério da Previdência Social.",
   "(D) do Ministério do Planejamento, Orçamento e Gestão.",
   "(E) do Ministério da Ciência, Tecnologia e Inovação."
     ],
     "resposta":"C",
     "observacao":"DECRETO Nº 7.602, DE 7 DE NOVEMBRO DE 2011. V -São responsáveis pela implementação e execução da PNSST os Ministérios do Trabalho e Emprego, da Saúde e da Previdência Social, sem prejuízo da participação de outros órgãos e instituições que atuem na área; \n   ... \n   VIII - Compete ao Ministério da Previdência Social: \n   a)subsidiar a formulação e a proposição de diretrizes e normas relativas à interseção entre as ações de segurança e saúde no trabalho e as ações de fiscalização e reconhecimento dos benefícios previdenciários decorrentes dos riscos ambientais do trabalho; "
   },
   {
     "id": 66,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "INEA-RJ",
     "ano":  2013,
     "assunto": "Legislação",
     "enunciado": "Com relação à Lei n. 7.410/85, que determina o exercício das atividades ligadas à engenharia de segurança do trabalho, analise as afirmativas a seguir. \n   I. É permitido o exercício ao engenheiro ou arquiteto que possuir certificado de conclusão de curso de especialização em Engenharia de Segurança do Trabalho, ministrado no País, em nível de pós-graduação. \n   II. É permitido o exercício ao portador de certificado de curso de especialização em Engenharia de Segurança do Trabalho, realizado em caráter prioritário, pelo Ministério da Educação. \n   III. É permitido o exercício ao possuidor de registro de Engenheiro de Segurança do Trabalho, expedido pelo Ministério do Trabalho, até a data fixada na regulamentação desta Lei. \n   Assinale:",
     "alternativas":[
   "(A) se somente as afirmativas I e III estiverem corretas.",
   "(B) se somente as afirmativas I e II estiverem corretas.",
   "(C) se somente as afirmativas II e III estiverem corretas.",
   "(D) se somente a afirmativa II estiver correta.",
   "(E) se somente a afirmativa I estiver correta."
     ],
     "resposta":"A",
     "observacao":"Art. 1º - O exercício da especialização de Engenheiro de Segurança do Trabalho será permitido exclusivamente: \n   I - ao Engenheiro ou Arquiteto, portador de certificado de conclusão de curso de especialização em Engenharia de Segurança do Trabalho, a ser ministrado no País, em nível de pós-graduação;   II - ao portador de certificado de curso de especialização em Engenharia de Segurança do Trabalho, realizado em caráter prioritário, pelo Ministério do Trabalho; \n   III - ao possuidor de registro de Engenheiro de Segurança do Trabalho, expedido pelo Ministério do Trabalho, até a data fixada na regulamentação desta Lei. \n   Parágrafo único - O curso previsto no inciso I deste artigo terá o currículo fixado pelo Conselho Federal de Educação, por proposta do Ministério do Trabalho, e seu funcionamento determinará a extinção dos cursos de que trata o inciso II, na forma da regulamentação a ser expedida."
   },
   {
     "id": 67,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "INEA-RJ",
     "ano":  2013,
     "assunto": "Geral",
     "enunciado": "Uma atividade do engenheiro de segurança no trabalho é o de traçar estratégias para evitar o acidente. Uma das maneiras de evitar acidentes semelhantes àqueles que já ocorreram é a de descrever o acidente, esclarecendo as características que estavam presentes no sistema e que contribuíram para que ele ocorresse. \n   A esse respeito, analise as afirmativas a seguir. \n   I. Aceitar, a priori, que os acidentes são decorrentes especificamente do descumprimento de itens de normas. \n   II. A inexistência de uma proteção prevista em lei, individual ou coletiva, determina a causa de um acidente. \n   III. A busca de irregularidades no ambiente onde ocorreu um acidente, não permite necessariamente que se chegue à causa desse acidente. \n   Assinale:",
     "alternativas":[
   "(A) se somente a afirmativa I estiver correta.",
   "(B) se somente a afirmativa II estiver correta.",
   "(C) se somente a afirmativa III estiver correta.",
   "(D) se somente as afirmativas I e II estiverem corretas.",
   "(E) se somente as afirmativas I e III estiverem corretas."
     ],
     "resposta":"C",
     "observacao":""
     },
   {
     "id": 68,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "INEA-RJ",
     "ano":  2013,
     "assunto": "Previdência",
     "enunciado": "A respeito das principais características do Perfil Profissiográfico Previdenciário - PPP, assinale a afirmativa correta.",
   "alternativas":[
   "(A) Trata-se de um documento que se aplica a uma categoria de trabalhadores.",
   "(B) Trata-se de um documento que deve refletir à condição de exposição do segurado aos agentes de risco nos últimos 5 anos.",
   "(C) Trata-se de um documento que é utilizado para melhor adequar os trabalhadores ao ambiente de trabalho.",
   "(D) Trata-se de um documento que é o retrato fiel das condições de trabalho, refletindo o cenário do exercício e as condições pessoais do segurado.",
   "(E) Trata-se de um documento que é um instrumento de controle das empresas em relação às condições de trabalho dos funcionários."
     ],
     "resposta":"D",
     "observacao":" O PPP é um documento histórico-laboral do trabalhador que reúne, entre outras informações, dados administrativos, registros ambientais e resultados de monitoração durante todo o período em que este exerceu suas atividades. Fonte: http://wiki.saude.df.gov.br/index.php/Perfil_Profissiogr%C3%A1fico_Previdenci%C3%A1rio_(PPP)#cite_note-1"
     },
   {
     "id": 69,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "INEA-RJ",
     "ano":  2013,
     "assunto": "Geral",
     "enunciado": "As Normas Regulamentadoras - NR, relativas à segurança e à Medicina do Trabalho, são de observância obrigatória pelas empresas privadas e públicas e pelos órgãos públicos da administração direta e indireta, bem como pelos órgãos dos Poderes Legislativo e Judiciário, que possuam empregados regidos pela Consolidação das Leis do Trabalho - CLT. \n   Relacione as Normas Regulamentadoras com seus respectivos empregos. \n   1. NR 10 \n   2. NR 12 \n   3. NR 15 \n   4. NR 18 \n   ( ) Atividades e Operações Insalubres. \n   ( ) Segurança no Trabalho em Máquinas e Equipamentos. \n   ( ) Segurança em Instalações e Serviços em Eletricidade. \n   Assinale a alternativa que mostra a relação correta, de cima para baixo.",
     "alternativas":[
   "(A) 3 – 2 – 1",
   "(B) 1 – 2 – 3",
   "(C) 4 – 2 – 1",
   "(D) 3 – 4 – 2",
   "(E) 2 – 4 – 1"
     ],
     "resposta":"A",
     "observacao":"A NR18 é referente a construção civil."
     },
   {
     "id": 70,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "INEA-RJ",
     "ano":  2013,
     "assunto": "Legislação",
     "enunciado": "Acidente de trabalho é aquele que ocorre no exercício do trabalho a serviço da empresa e que pode provocar lesão corporal, perturbação funcional ou até mesmo a morte. \n   Assinale a alternativa que pode ser considerada acidente de trabalho.",
     "alternativas":[
   "(A) Doença degenerativa.",
   "(B) Doença endêmica.",
   "(C) Ato de sabotagem ou de terrorismo no ambiente de trabalho, praticado por companheiro de trabalho.",
   "(D) Ato de imprudência ou de negligência no ambiente de trabalho.",
   "(E) Doença que não produz incapacidade laborativa."
     ],
     "resposta":"C",
     "observacao":"LEI No 6.367, DE 19 DE OUTUBRO DE 1976. \n   § 1º Equiparam-se ao acidente do trabalho, para os fins desta lei: \n   I - a doença profissional ou do trabalho, assim entendida a inerente ou peculiar a determinado ramo de atividade e constante de relação organizada pelo Ministério da Previdência e Assistência Social (MPAS); \n   II - o acidente que, ligado ao trabalho, embora não tenha sido a causa única, haja contribuído diretamente para a morte, ou a perda, ou redução da capacidade para o trabalho; \n   III - o acidente sofrido pelo empregado no local e no horário do trabalho, em conseqüência de: \n   a) ato de sabotagem ou de terrorismo praticado por terceiros, inclusive companheiro de trabalho; \n   b) ofensa física intencional, inclusive de terceiro, por motivo de disputa relacionada com o trabalho; \n   c) ato de imprudência, de negligência ou de imperícia de terceiro inclusive companheiro de trabalho; \n   d) ato de pessoa privada do uso da razão; \n   e) desabamento, inundação ou incêndio; \n   ... \n   § 4º Não poderão ser consideradas, para os fins do disposto no § 3º, a doença degenerativa, a inerente a grupo etário e a que não acarreta incapacidade para o trabalho."
   },
   {
     "id":71,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "IMBEL",
     "ano": 2021,
     "assunto": "Análise de riscos",
     "enunciado": "Assinale a opção que indica o processo da análise de risco em que o risco previsto em um sistema é modelado e quantificado.",
     "alternativas":[
   "(A) Avaliação de risco.",
   "(B) Percepção do risco.",
   "(C) Consolidação do risco.",
   "(D) Quantificação do risco.",
   "(E) Gerenciamento de risco."
     ],
     "resposta":"A",
     "observacao":""
     },
   {
     "id":72,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "IMBEL",
     "ano": 2021,
     "assunto": "Investigação de acidentes",
     "enunciado": "Eventos que geram lesão corporal, comprometimento funcional ou a morte são denominados de acidente ou doença de trabalho.\n Assinale a opção que caracteriza uma doença de trabalho.",
     "alternativas":[
   "(A) Endêmica.",
   "(B) Congênita.",
   "(C) Laborativa.",
   "(D) Degenerativa.",
   "(E) Inerente ao grupo etário"
     ],
     "resposta":"C",
     "observacao":""
     },
   {
     "id":73,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Pref. Salvador",
     "ano": 2019,
     "assunto": "NR13",
     "enunciado": "Por ocasião da instalação de uma caldeira a vapor deve-se estabelecer requisitos mínimos de segurança e para a saúde dos trabalhadores. \n Quando a caldeira for instalada em ambiente aberto, a área deve satisfazer, entre outros, ao seguinte requisito: ",
     "alternativas":[
   "(A) não deve compartilhar o mesmo espaço com depósitos de combustíveis.",
   "(B) deve dispor em suas dependências de pelo menos duas saídas amplas, permanentemente desobstruídas.",
   "(C) deve dispor de barreiras que impeçam qualquer acesso e as operações devem ser feitas de forma remota.",
   "(D) deve possuir um sistema de monitoramento de material particulado provenientes da combustão.",
   "(E) não deve operar à noite."
   ],
   "resposta":"B",
     "observacao":""
     },
   {
     "id":74,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": " Pref. Salvador ",
     "ano": 2019,
     "assunto": "NR20",
     "enunciado": "As instalações que desenvolvem atividades de extração, produção, armazenamento, transferência, manuseio e manipulação de inflamáveis e líquidos combustíveis, são divididas em classes. Dessa forma, facilita-se a gestão da segurança e de saúde no trabalho contra os fatores de risco de acidentes provenientes dessas atividades. \n   Quanto ao tema, assinale a opção que indica uma instalação de Classe I.\"",
     "alternativas": [
         "(A) Unidades engarrafadoras de gases inflamáveis.",
         "(B) Unidades de processamento de gás natural.",
         "(C) Instalações de distribuição canalizada de gases inflamáveis.",
         "(D) Postos de serviço com inflamáveis.",
         "(E) Instalações petroquímicas."
     ],
     "resposta":"D",
     "observacao":""
     },
   {
     "id":75,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Pref. Salvador",
     "ano":  2019,
     "assunto": "NR10",
     "enunciado": "Uma instalação para ser considerada desenergizada, para fins de liberação para o trabalho, deve atender a alguns procedimentos. As opções a seguir apresentam condutas de desenergização, à exceção de uma. Assinale-a.",
     "alternativas": [
         "(A) Impedimento de reenergização.",
         "(B) Instalação da sinalização de impedimento de reenergização.",
         "(C) Retirada de todos os trabalhadores da zona controlada.",
         "(D) Instalação de aterramento temporário.",
         "(E) Equipotencialização dos condutores dos circuitos."
     ],
     "resposta":"C",
     "observacao":"Etapas de desenergização: a) seccionamento; b) impedimento de reenergização; c) constatação da ausência de tensão; d) instalação de aterramento temporário com equipotencialização dos condutores dos circuitos; e) proteção dos elementos energizados existentes na zona controlada (Anexo II); (Alterada pela Portaria MTPS n.º 508, de 29 de abril de 2016) f) instalação da sinalização de impedimento de reenergização. \n Não Confundir com as etapas reenergização!"
     },
   {
     "id":76,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Pref. Salvador",
     "ano":  2019,
     "assunto": "Análise de riscos",
     "enunciado": " Considere a tabela a seguir, que aponta os impactos e as probabilidades de ocorrência dos riscos I, II, III, IV e V.\n   SEVERIDADE DO IMPACTO DE UM RISCO\n    ESCALA NUMÉRICA\n   (variação de 1 a 10)\n   Riscos                          I      II     III     IV      V\n   Impactos                  1,0  3,0  2,0    5,0   7,0\n   Probabilidades        6,0  4,0  8,0   5,0    2,0\n   Assinale a opção que os níveis de risco, em ordem crescente.",
     "alternativas": [
         "(A) I – III – V – II – IV.",
         "(B) I – II – V – III – IV.",
         "(C) IV – III – V – II – I.",
         "(D) I – III – II – IV – V.",
         "(E) V – IV – II – III – I."
     ],
     "resposta":"B",
     "observacao":"Risco = Probabilidade(Frequência) de ocorrência * Impacto(Dano,Dimensão) da ocorrencia."
     },
   {
     "id":77,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Pref. Salvador",
     "ano":  2019,
     "assunto": "Análise de riscos",
     "enunciado": " Considere a Matriz de Riscos a seguir.\n       Cada uma das letras corresponde um tipo de risco. Esses riscos foram divididos em três grupos iguais, de acordo com os níveis de risco: baixo, médio e alto. Assinale a opção que mostra a separação dos tipos de riscos de acordo com os níveis.",
     "alternativas": [
         "(A) Baixo: A, D e G / Médio: B, E e H / Alto: C, F e I.",
         "(B) Baixo: A, B e C / Médio: D, E e F / Alto: G, H e I.",
         "(C) Baixo: A, E e I / Médio: B, D e H / Alto: C, F e G.",
         "(D) Baixo: G, H e I / Médio: D, E e F / Alto: A, B e C.",
         "(E) Baixo: G, D e H / Médio: A, E e I / Alto: B, C e F."
     ],
     "resposta":"E",
     "observacao":"Risco = Probabilidade(Frequência) de ocorrência * Impacto(Dano,Dimensão) da ocorrencia."
     },
   {
     "id":78,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Pref. Salvador",
     "ano":  2019,
     "assunto": "Análise de riscos",
     "enunciado": " Para ir ao trabalho, uma pessoa atravessa, todos os dias, um córrego de água por meio de uma ponte estreita e frágil, sendo esse o único caminho possível.\n   A esse respeito, analise as afirmativas a seguir.\n   I. A travessia da ponte corresponde um risco diário existente no deslocamento dessa pessoa.\n   II. O risco de cair da ponte pode ser minimizado com melhorias na estrutura da ponte.\n   III. O perigo não pode ser eliminado.\n   Está correto o que se afirma em",
     "alternativas": [
         "(A) I, apenas.",
         "(B) II, apenas.",
         "(C) III, apenas.",
         "(D) I e II, apenas.",
         "(E) II e III, apenas."
     ],
     "resposta":"E",
     "observacao":"O risco não é a travessia, mas sim a possível queda.\n Sempre bom lembrar a diferença entre Perigo e Risco. Perigo é fonte do dano e risco é o grau/probrabilidade de exposição a esta fonte."
     },
   {
     "id":82,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": " Pref. Salvador ",
     "ano": 2019,
     "assunto": "Análise de riscos",
     "enunciado": " A respeito da técnica de estudo de risco FMEA, analise as afirmativas a seguir.\n   I. Permite a identificação e a classificação de falhas por ordem de prioridade.\n   II. Consiste na análise sistemática de elemento a elemento, a fim de assinalar os efeitos das possíveis das falhas.\n   III. A FMEA aplica-se exclusivamente na etapa de projeto de um produto.\n   Está correto o que se afirma em",
     "alternativas":[
   "(A) I, apenas.",
   "(B) II, somente.",
   "(C) III, somente.",
   "(D) I e II, apenas.",
   "(E) II e III, apenas."
     ],
     "resposta":"D",
     "observacao":""
     },
   {
     "id":83,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Pref. Salvador",
     "ano": 2019,
     "assunto": "Ambiental",
     "enunciado": "A Norma NBR 14001 de 2015 direciona as organizações para uma estrutura de proteção ao meio ambiente. De acordo com essa norma, diante de uma não conformidade ambiental, a organização deve",
     "alternativas":[
   "(A) propiciar mudanças planejadas nos processos.",
   "(B) mitigar os impactos ambientais adversos.",
   "(C) buscar a substituição de funcionários.",
   "(D) promover uma auditoria interna.",
   "(E) realizar uma comunicação interna sobre a inconformidade."
     ],
     "resposta":"B",
     "observacao":""
     },
   {
     "id":84,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Pref. Salvador",
     "ano": 2019,
     "assunto": "NR5",
     "enunciado": "Sobre a Comissão Interna de Prevenção de Acidentes - CIPA – que deverá ser composta por representantes do empregador e dos empregados, assinale a afirmativa correta.",
     "alternativas":[
   "(A) Os representantes dos empregadores serão designados pelo empregador.",
   "(B) O mandato dos membros eleitos da CIPA terá a duração de três anos.",
   "(C) Os membros eleitos da CIPA não poderão concorrer à reeleição.",
   "(D) O presidente da CIPA será designado pelo empregador.",
   "(E) Os membros eleitos da CIPA serão empossados após um mês do término do mandato anterior."
     ],
     "resposta":"A",
     "observacao":"Esta questão foi anulada porque a D também está correta."
     },
   {
     "id":85,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Pref. Salvador",
     "ano": 2019,
     "assunto": "Previdência",
     "enunciado": "O acidente de trabalho pode provocar lesão corporal ou perturbação funcional, levando o trabalhador ao afastamento ou até mesmo à aposentadoria por invalidez. \n A esse respeito, analise as afirmativas a seguir.\n   I. Nos acidentes em que o empregado se ausente por um período inferior a trinta dias, o empregador deve arcar com os salários do empregado.\n   II. A concessão de aposentadoria por invalidez dependerá da verificação da condição de incapacidade mediante exame médico-pericial a cargo do empregador.\n   III. O valor da aposentadoria por invalidez do segurado que necessita da assistência permanente de outra pessoa, será acrescido de 25%.\n   Está correto o que se afirma em\n",
     "alternativas":[
   "(A) I, apenas.",
   "(B) II, apenas.",
   "(C) III, apenas.",
   "(D) I e II, apenas.",
   "(E) II e III, apenas"
     ],
     "resposta":"C",
     "observacao":"Correções: I- inferior a 15 dias; II-exame médico-pericial do INSS. "
     },
   {
     "id":86,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Pref. Salvador",
     "ano": 2019,
     "assunto": "Investigação de acidentes",
     "enunciado": " Um acidente de trabalho pode ser motivado por atos inseguros, condições inseguras ou pelo fato do ambiente de trabalho não ser organizado ou limpo. Caracteriza um exemplo de condições inseguras o trabalhador que:",
     "alternativas":[
   "(A) Negligencia o uso de um EPI.",
   "(B) Age sem permissão, em atividades laborais.",
   "(C) Opera em ambiente com iluminação inadequada.",
   "(D) Atua em ambientes com faixas de circulação obstruídas.",
   "(E) Utiliza ferramentas inadequadas ao serviço."
     ],
     "resposta":"C",
     "observacao":"As demais opções são ações inseguras"
     },
   {
     "id":87,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Pref. Salvador",
     "ano": 2019,
     "assunto": "Investigação de acidentes",
     "enunciado": " Uma empresa possui 500 empregados e, cada um deles, cumpre uma jornada de trabalho de 8 horas diárias em 20 dias mensais. Em um determinado mês, a empresa registrou 6 acidentes que resultaram em 14 dias perdidos.\n   As taxas de frequência de acidentes e de gravidade dessa empresa são, respectivamente,",
     "alternativas":[
   "(A) 75 e 175.",
   "(B) 75 e 195.",
   "(C) 80 e 175.",
   "(D) 80 e 195.",
   "(E) 85 e 200."
     ],
     "resposta":"A",
     "observacao":"Tf = (Nº de acidentes x 10^6)/Total de horas trabalhadas de todos empregados\n Tg=(Nº de dias perdidos x 10^6)/Total de horas trabalhadas de todos empregados"
     },
   {
     "id":88,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Pref. Salvador",
     "ano": 2019,
     "assunto": "Geral",
     "enunciado": "A figura abaixo apresenta um trabalhador segurando uma marreta:\n   A marreta é usada para sacar pinos, demolições etc.\n   A respeito do uso dessa ferramenta, analise as afirmativas a seguir.\n   I. É uma ferramenta que possui manuseio seguro, estando ela em perfeitas condições e o trabalhador bem treinado.\n   II. É uma ferramenta que expõe ao perigo os trabalhadores próximos àquele que a está operando.\n   III. É uma ferramenta muitas vezes utilizadas de forma improvisada.\n   Está correto o que se afirma em",
     "alternativas":[
   " (A) I, apenas.",
   " (B) II, apenas.",
   " (C) III, apenas.",
   "(D) I e II, apenas.",
   " (E) II e III, apenas."
     ],
     "resposta":"E",
     "observacao":""
     },
   {
     "id":89,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Pref. Salvador",
     "ano": 2019,
     "assunto": "NR9",
     "enunciado": "O Programa de Prevenção de Riscos Ambientais - PPRA, tem por objetivo preservar a saúde e a integridade dos trabalhadores.\n As opções a seguir apresentam etapas do PPRA, à exceção de uma. Assinale-a.",
     "alternativas":[
   "(A) Antecipação e reconhecimentos dos riscos.",
   "(B) Estabelecimento de prioridades e metas de avaliação e controle.",
   "(C) Planejamento anual com estabelecimento de metas.",
   "(D) Avaliação dos riscos e da exposição dos trabalhadores.",
   "(E) Monitoramento da exposição aos riscos."
     ],
     "resposta":"C",
     "observacao":""
     },
   {
     "id":90,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Pref. Salvador",
     "ano": 2019,
     "assunto": "NR15",
     "enunciado": "O trabalhador que desenvolve atividades em que fica exposto à radiações ionizantes e não ionizantes estão sob condições insalubres de trabalho.\n A esse respeito, assinale a afirmativa correta. ",
     "alternativas":[
   "(A) Os limites de tolerância à exposição de radiações ionizantes são estabelecidos por Norma elaborada pelo conselho Nacional de Energia Nuclear- CNEN.",
   "(B) O CNEN considera as micro-ondas, as ultravioletas e o laser como radiações ionizantes.",
   "(C) As operações que expõem os trabalhadores às radiações não-ionizantes serão sempre consideradas insalubres.",
   "(D) As atividades que expõem os trabalhadores às radiações da luz negra serão consideradas insalubres",
   "(E) As atividades que expõem os trabalhadores às radiações ultravioletas na faixa de 320 a 400 nanômetros serão consideradas insalubres."
   ],
     "resposta":"A",
     "observacao":"Lembrete: Raios de luz solar são ultravioletas e são apenas radiação não ionizante."
     },
   {
     "id":91,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Pref. Salvador",
     "ano": 2019,
     "assunto": "NR15",
     "enunciado": "Foram realizadas em um setor de uma indústria as medições de temperatura de bulbo seco igual a 34o C, temperatura de bulbo úmido natural igual a 29o C e a temperatura do globo igual a 40o C.\n Sabendo-se que o ambiente é externo com carga solar, o Índice de Bulbo Úmido Termômetro de Globo - IBUTG do setor, é igual a",
     "alternativas":[
   "(A) 29,8o C.",
   "(B) 30,5o C.",
   "(C) 31,7o C.",
   "(D) 32,9o C.",
   "(E) 33,1o C."
     ],
     "resposta":"C",
     "observacao":"IBUTG com carga solar = 0,7 Tnatural + 0,2 Tglobo + 0,1 Tseco"
     },
   {
     "id":92,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Pref. Salvador",
     "ano": 2019,
     "assunto": "NR15",
     "enunciado": "A fim de prevenir a exposição ocupacional ao benzeno, visando à proteção da saúde do trabalhador, em 01 de janeiro de 1997 ficou proibida a utilização do benzeno, exceto em",
     "alternativas":[
   "(A) laboratórios escolares.",
   "(B) laboratórios de pesquisas de agrotóxicos.",
   "(C) indústrias de papel.",
   "(D) indústrias alimentícias.",
   "(E) indústrias que utilizam combustíveis derivados de petróleo."
     ],
     "resposta":"E",
     "observacao":"Benzeno está presente nos combustíveis automotivos."
     },
   {
     "id":93,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Pref. Salvador",
     "ano": 2019,
     "assunto": "NR7",
     "enunciado": "O Programa de Controle Médico de Saúde Ocupacional – PCMSO tem por objetivo a promoção e a preservação da saúde dos trabalhadores. Esse programa estabelece que os trabalhadores devem ser submetidos a exames médicos obrigatórios.\n Assinale a opção que indica o momento do exame médico obrigatório.",
     "alternativas":[
   "(A) No retorno ao trabalho, após 20 dias de afastamento por motivo de saúde.",
   "(B) Semestralmente, para trabalhadores acima de 45 anos.",
   "(C) No retorno do período de férias.",
   "(D) Após a mudança de função.",
   "(E) No retorno após o parto."
     ],
     "resposta":"E",
     "observacao":""
     },
   {
     "id":94,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Pref. Salvador",
     "ano": 2019,
     "assunto": "NR7",
     "enunciado": "A perda auditiva decorrente de exposição a níveis de pressão sonora elevados não é indicativa de inaptidão para o trabalho. Além do traçado audiométrico ou da evolução sequencial de exames audiométricos, devem ser considerados os fatores listados a seguir, à exceção de um. Assinale-o.",
     "alternativas":[
   "(A) A exposição ocupacional a níveis de pressão sonora elevados.",
   "(B) A capacitação profissional do trabalhador examinado.",
   "(C) A idade e o sexo do trabalhador.",
   "(D) O tempo de exposição pregressa a níveis de pressão sonora elevados.",
   "(E) A exposição não ocupacional a níveis de pressão sonora elevados."
     ],
     "resposta":"C",
     "observacao":""
     },
   {
     "id":96,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Pref. Salvador",
     "ano": 2019,
     "assunto": "NR4",
     "enunciado": "Sobre as obrigações do empregador nas empresas que possuem Serviços Especializados em Engenharia de Segurança e em Medicina do Trabalho - SESMT, assinale a afirmativa correta. ",
     "alternativas":[
   "(A) Deve aplicar os conhecimentos de engenharia de segurança e de medicina do trabalho ao ambiente de trabalho.",
   "(B) Deve responsabilizar-se tecnicamente, pela orientação quanto ao cumprimento do disposto nas Normas Regulamentadoras.",
   "(C) Deve responsabilizar-se pelo ônus decorrente da instalação e manutenção dos SESMT.",
   "(D) Deve manter permanente relacionamento com a CIPA, mantendo o apoio aos treinamentos dos trabalhadores.",
   "(E) Deve esclarecer aos empregados sobre acidentes do trabalho e doenças."
   ],
     "resposta":"C",
     "observacao":"4.11. Ficará por conta exclusiva do empregador todo o ônus decorrente da instalação e manutenção dos Serviços Especializados em Engenharia de Segurança e em Medicina do Trabalho. (104.022-7 / I2).\n As demais alternativas tratam das responsabilidades dos profissionais do SESMT"
     },
   {
     "id":97,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Pref. Salvador",
     "ano": 2019,
     "assunto": "NR7",
     "enunciado": "Todas as empresas que admitem trabalhadores como empregados devem elaborar o Programa de Controle Médico de Saúde Ocupacional - PCMSO, com o objetivo de promover e preservar a saúde de seus trabalhadores.\n A esse respeito, assinale a afirmativa correta. ",
     "alternativas":[
   "(A) As empresas com até 100 (cem) empregados ficam desobrigadas de indicar médico coordenador.",
   "(B) As empresas contratantes de mão de obra prestadora de serviços devem informar à empresa contratada dos riscos existentes.",
   "(C) As empresas com mais de 5 (cinco) empregados e até 10 (dez) empregados, são obrigadas a indicar médico coordenador.",
   "(D) As empresas contratantes de mão de obra prestadora de serviços são responsáveis pelo PCMSO.",
   "(E) As empresas com mais 100 (cem) empregados são obrigadas a indicar médico coordenador somente quando suas condições representarem risco grave aos trabalhadores."
   ],
     "resposta":"B",
     "observacao":""
     },
   {
     "id":98,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Pref. Salvador",
     "ano": 2019,
     "assunto": "NR17",
     "enunciado": "As condições de trabalho devem atender às questões ergonômicas, a fim de proporcionar o conforto e a segurança dos trabalhadores.\n No que se refere ao mobiliário de um operador de caixa de supermercado, assinale a afirmativa que não corresponde a uma condição ergonômica correta. ",
     "alternativas":[
   "(A) Atender às características antropométricas de 90% dos trabalhadores.",
   "(B) Assegurar a postura para o trabalho na posição sentada e em pé.",
   "(C) Respeitar os ângulos limites e as trajetórias naturais dos movimentos, durante a execução das tarefas.",
   "(D) Manter uma cadeira de trabalho com assento e encosto para apoio lombar.",
   "(E) Colocar apoio para os pés somente para o caso do trabalhador não alcançar o chão."
   ],
     "resposta":"E",
     "observacao":""
     },
   {
     "id":99,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Pref. Salvador",
     "ano": 2019,
     "assunto": "NR20",
     "enunciado": "Para as atividades de manipulação de inflamáveis e líquidos combustíveis é necessário atender a requisitos mínimos que visem à segurança dos trabalhadores. Com respeito às inspeções, analise as afirmativas a seguir.\n   I. As recomendações do fabricante são preteridas pelas recomendações das normas.\n   II. As normas internacionais são consideradas quando as normas regulamentadoras e normas técnicas são omissas.\n    III. O relatório de inspeções de segurança elaborado pela CIPA deve ser considerado.\n   Está correto o que se afirma em",
     "alternativas":[
   "(A) I, apenas.",
   "(B) II, apenas.",
   "(C) III, apenas.",
   "(D) I e II, apenas.",
   "(E) II e III, apenas."
     ],
     "resposta":"E",
     "observacao":""
     },
   {
     "id":100,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Pref. Salvador",
     "ano": 2019,
     "assunto": "NR6",
     "enunciado": "O Equipamento de Proteção Individual – EPI é todo dispositivo ou produto de uso individual utilizado pelo trabalhador, destinado à sua proteção.\n Com relação ao EPI cabe ao empregado",
     "alternativas":[
   "(A) adquirir o equipamento adequado ao risco de cada atividade.",
   "(B) buscar treinamento adequado para o uso do equipamento.",
   "(C) responsabilizar-se pela higienização e manutenção periódica.",
   "(D) cumprir as determinações do empregador sobre seu uso.",
   "(E) registrar seu recebimento."
     ],
     "resposta":"D",
     "observacao":"6.7.1 Cabe ao empregado quanto ao EPI:\n a) usar, utilizando-o apenas para a finalidade a que se destina;\n b) responsabilizar-se pela guarda e conservação; \n c) comunicar ao empregador qualquer alteração que o torne impróprio para uso; e, \n d) cumprir as determinações do empregador sobre o uso adequado."
     },
   {
     "id":101,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Pref. Salvador",
     "ano": 2019,
     "assunto": "Geral",
     "enunciado": "A Política Nacional de Segurança e Saúde no Trabalho – PNSST tem por objetivo a promoção da saúde e a melhoria da qualidade de vida do trabalhador. Sua gestão cabe à Comissão Tripartite de Saúde e Segurança no Trabalho – CTSST constituída por representantes do governo e por trabalhadores. \n Compete a essa comissão",
     "alternativas":[
   "(A) coordenar a execução da PNSST e do Plano Nacional de Segurança e Saúde no Trabalho.",
   "(B) atuar junto ao Ministério do Planejamento, Orçamento e Gestão para que as propostas orçamentárias de saúde sejam aprovadas.",
   "(C) acompanhar a implementação e propor a revisão periódica da PNSST.",
   "(D) elaborar relatório anual das atividades desenvolvidas no âmbito da PNSST.",
   "(E) propor campanhas sobre Saúde e Segurança no Trabalho."
   ],
     "resposta":"C",
     "observacao":""
     },
   {
     "id":102,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Pref. Salvador",
     "ano": 2019,
     "assunto": "NR15",
     "enunciado": "O exercício de trabalho em condições de insalubridade assegura ao trabalhador a percepção de adicional, incidente sobre o salário mínimo da região, equivalente a:",
     "alternativas":[
   "(A) 40% (quarenta por cento), para insalubridade de grau máximo.",
   "(B) 20% (vinte por cento), para insalubridade de grau médio.",
   "(C) 15% (quinze por cento), para insalubridade de grau mínimo.",
   "(D) 30% (trinta por cento), para insalubridade de grau máximo.",
   "(E) 10% (dez por cento), para insalubridade de grau médio."
     ],
     "resposta":"A e B",
     "observacao":"Questão anulada"
     },
   {
     "id":103,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Fundacao Pro-Saude SP",
     "ano": 2013,
     "assunto": "Geral",
     "enunciado": " A Política de Saúde e Segurança do Trabalhador - PNSST tem por objetivo a promoção da saúde e a melhoria da qualidade de vida do trabalhador, bem como a prevenção de acidentes e de danos à saúde relacionados ao trabalho. A fim de atingir esses objetivos, a PNSST tem a participação de vários órgãos do governo.\n O planejamento, coordenação e orientação da execução do Programa de Alimentação do Trabalhador é responsabilidade do",
     "alternativas":[
   "(A) Ministério da Saúde.",
   "(B) Ministério da Previdência Social.",
   "(C) Ministério do Trabalho e Emprego.",
   "(D) Ministério da Agricultura e Abastecimento.",
   "(E) Ministério do Desenvolvimento Social e Combate à Fome."
     ],
     "resposta":"C",
     "observacao":" DECRETO Nº 7.602, DE 7 DE NOVEMBRO DE 2011 -> VI -Cabe ao Ministério do Trabalho e Emprego:\n   a)formular e propor as diretrizes da inspeção do trabalho, bem como supervisionar e coordenar a execução das atividades relacionadas com a inspeção dos ambientes de trabalho e respectivas condições de trabalho;\n   b)elaborar e revisar, em modelo tripartite, as Normas Regulamentadoras de Segurança e Saúde no Trabalho;\n   c)participar da elaboração de programas especiais de proteção ao trabalho, assim como da formulação de novos procedimentos reguladores das relações capital-trabalho;\n   d)promover estudos da legislação trabalhista e correlata, no âmbito de sua competência, propondo o seu aperfeiçoamento;\n   e)acompanhar o cumprimento, em âmbito nacional, dos acordos e convenções ratificados pelo Governo brasileiro junto a organismos internacionais, em especial à Organização Internacional do Trabalho - OIT, nos assuntos de sua área de competência;\n   f)planejar, coordenar e orientar a execução do Programa de Alimentação do Trabalhador; e \n   g)por intermédio da Fundação Jorge Duprat Figueiredo de Segurança e Medicina do Trabalho - FUNDACENTRO:\n   1.elaborar estudos e pesquisas pertinentes aos problemas que afetam a segurança e saúde do trabalhador;\n   2.produzir análises, avaliações e testes de medidas e métodos que visem à eliminação ou redução de riscos no trabalho, incluindo equipamentos de proteção coletiva e individual;\n   3.desenvolver e executar ações educativas sobre temas relacionados com a melhoria das condições de trabalho nos aspectos de saúde, segurança e meio ambiente do trabalho;\n   4.difundir informações que contribuam para a proteção e promoção da saúde do trabalhador;\n   5.contribuir com órgãos públicos e entidades civis para a proteção e promoção da saúde do trabalhador, incluindo a revisão e formulação de regulamentos, o planejamento e desenvolvimento de ações interinstitucionais; a realização de levantamentos para a identificação das causas de acidentes e doenças nos ambientes de trabalho; e\n   6.estabelecer parcerias e intercâmbios técnicos com organismos e instituições afins, nacionais e internacionais, para fortalecer a atuação institucional, capacitar os colaboradores e contribuir com a implementação de ações globais de organismos internacionais; "
   },
   {
     "id":104,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Fundacao Pro-Saude SP",
     "ano": 2013,
     "assunto": "NR9",
     "enunciado": "A fase da higiene do trabalho que visa prever os riscos durante o projeto, instalação, ampliação, modificação ou substituição de equipamentos ou processos, é a fase de",
     "alternativas":[
   "(A) reconhecimento.",
   "(B) antecipação.",
   "(C) avaliação.",
   "(D) controle.",
   "(E) comparação."
     ],
     "resposta":"B",
     "observacao":"NR9, item 9.3.2: A antecipação deverá envolver a análise de projetos de novas instalações, métodos ou processos de trabalho, ou de modificação dos já existentes, visando a identificar os riscos potenciais e introduzir medidas de proteção para sua redução ou eliminação. "
     },
   {
     "id":105,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Fundacao Pro-Saude SP",
     "ano": 2013,
     "assunto": "Geral",
     "enunciado": " Com relação à Política de Saúde e Segurança do Trabalhador - PNSST, assinale V para a afirmativa verdadeira e F para a falsa.\n   ( ) A Universalidade é um dos princípios da PNSST.\n   ( ) A inclusão de todos os trabalhadores no sistema nacional de promoção e proteção da saúde é uma das diretrizes no âmbito da PNSST.\n   ( ) A precedência das ações de promoção, proteção e prevenção sobre as de assistência, reabilitação e reparação é uma das diretrizes no âmbito da PNSST.\n   As afirmativas são, respectivamente,",
     "alternativas":[
   "(A) V, F e V.",
   "(B) V, V e F.",
   "(C) V, F e F.",
   "(D) F, F e V.",
   "(E) F, V e V."
     ],
     "resposta":"B",
     "observacao":"DECRETO Nº 7.602, DE 7 DE NOVEMBRO DE 2011. \n II -A PNSST tem por princípios:\n a)universalidade;\n b)prevenção;\n c)precedência das ações de promoção, proteção e prevenção sobre as de assistência, reabilitação e reparação;\n d)diálogo social; e\n e)integralidade;   DIRETRIZES   IV -As ações no âmbito da PNSST devem constar do Plano Nacional de Segurança e Saúde no Trabalho e desenvolver-se de acordo com as seguintes diretrizes:\n   a)inclusão de todos trabalhadores brasileiros no sistema nacional de promoção e proteção da saúde;\n   b)harmonização da legislação e a articulação das ações de promoção, proteção, prevenção, assistência, reabilitação e reparação da saúde do trabalhador;\n   c)adoção de medidas especiais para atividades laborais de alto risco;\n   d)estruturação de rede integrada de informações em saúde do trabalhador;\n   e)promoção da implantação de sistemas e programas de gestão da segurança e saúde nos locais de trabalho;\n   f)reestruturação da formação em saúde do trabalhador e em segurança no trabalho e o estímulo à capacitação e à educação continuada de trabalhadores; e\n   g)promoção de agenda integrada de estudos e pesquisas em segurança e saúde no trabalho; "
   },
   {
     "id":106,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Fundacao Pro-Saude SP",
     "ano": 2013,
     "assunto": "Previdência",
     "enunciado": "A respeito do Nexo Técnico Epidemiológico – NTEP considere as afirmativas a seguir.\n   I. O NTEP é aplicado para estabelecer o nexo causal das doenças ocupacionais, sendo impertinente para os chamados acidentes típicos.\n   II. A empresa não poderá requerer ao INSS a não aplicação do nexo técnico epidemiológico.\n   III. A doença ocupacional decorrente de NTEP se equipara ao acidente do trabalho.\n   Assinale:",
     "alternativas":[
   "(A) se somente a afirmativa I estiver correta.",
   "(B) se somente a afirmativa II estiver correta.",
   "(C) se somente a afirmativa III estiver correta.",
   "(D) se somente as afirmativas I e II estiverem corretas.",
   "(E) se somente as afirmativas I e III estiverem corretas."
     ],
     "resposta":"E",
     "observacao":" LEI Nº 8.213, DE 24 DE JULHO DE 1991,  Art. 21-A.  A perícia médica do Instituto Nacional do Seguro Social (INSS) considerará caracterizada a natureza acidentária da incapacidade quando constatar ocorrência de nexo técnico epidemiológico entre o trabalho e o agravo, decorrente da relação entre a atividade da empresa ou do empregado doméstico e a entidade mórbida motivadora da incapacidade elencada na Classificação Internacional de Doenças (CID), em conformidade com o que dispuser o regulamento.                 (Redação dada pela Lei Complementar nº 150, de 2015)\n   § 1o  A perícia médica do INSS deixará de aplicar o disposto neste artigo quando demonstrada a inexistência do nexo de que trata o caput deste artigo.                   (Incluído pela Lei nº 11.430, de 2006)\n   § 2o  A empresa ou o empregador doméstico poderão requerer a não aplicação do nexo técnico epidemiológico, de cuja decisão caberá recurso, com efeito suspensivo, da empresa, do empregador doméstico ou do segurado ao Conselho de Recursos da Previdência Social.   "
   },
   {
     "id":107,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Fundacao Pro-Saude SP",
     "ano": 2013,
     "assunto": "Geral",
     "enunciado": "A higiene do trabalho está relacionada com os riscos do ambiente que podem originar doenças profissionais.\n O risco ambiental decorrente da exposição a altas temperaturas tem sua classificação definida como",
     "alternativas":[
   "(A) risco físico.",
   "(B) risco ergonômico.",
   "(C) risco mecânico.",
   "(D) risco ionizante.",
   "(E) risco de radiação."
     ],
     "resposta":"A",
     "observacao":"Os Riscos físicos da NR15 são ruídos, temperatura, pressão, radiações, umidade e vibração"
     },
   {
     "id":108,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Fundacao Pro-Saude SP",
     "ano": 2013,
     "assunto": "Geral",
     "enunciado": "A respeito dos ramos da higiene do trabalho, analise as afirmativas a seguir.\n   I. A Higiene Analítica estuda a relação entre o contaminante e o tempo de exposição do Homem.\n   II. A Higiene Teórica identifica qualitativa e quantitativamente os contaminantes presentes no meio ambiente.\n   III. A Higiene Operativa oferece soluções para manter as condições de trabalho fora dos limites do perigo.\n   Assinale:",
     "alternativas":[
   "(A) se somente a afirmativa I estiver correta.",
   "(B) se somente a afirmativa II estiver correta.",
   "(C) se somente a afirmativa III estiver correta.",
   "(D) se somente as afirmativas I e II estiverem corretas.",
   "(E) se somente as afirmativas I e III estiverem corretas."
     ],
     "resposta":"C",
     "observacao":""
     },
   {
     "id":109,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Fundacao Pro-Saude SP",
     "ano": 2013,
     "assunto": "NR17",
     "enunciado": "Com relação aos domínios de especialização da ergonomia, assinale V para a afirmativa verdadeira e F para a falsa.\n   ( ) Ergonomia Organizacional diz respeito aos processos mentais, como a percepção, memória, raciocínio, e resposta motora, que afetam as interações entre humanos e outros elementos de um sistema.\n   ( ) Ergonomia Física versa sobre as características humanas fisiológicas, mentais e biomecânicas que se relacionam com a atividade pessoal.\n   ( ) Ergonomia Cognitiva tem como tópicos relevantes, entre outros, a comunicação, gestão de recursos de equipes, concepção do trabalho e gestão da qualidade.\n   As afirmativas são, respectivamente,",
     "alternativas":[
   "(A) V, F e V.",
   "(B) V, V e F.",
   "(C) V, F e F.",
   "(D) F, F e V.",
   "(E) F, V e V."
     ],
     "resposta":"D",
     "observacao":"Ergonomia Organizacional é a otimização dos sistemas técnicos, incluindo suas estruturas organizacionais, políticas e processos. Sendo relevante as considerações homem-sistema nas comunicações, gerenciamento de recursos-humanos, projeto de trabalho, trabalho em grupo, projeto participativo, trabalho cooperativo e administração. Fonte: http://laboreweb.com.br/ergonomia-fisica-cognitiva-e-organizacional/ \n   Ergonomia física da questão está correta exceto por não considerar as características mentais.   "
   },
   {
     "id":110,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Fundacao Pro-Saude SP",
     "ano": 2013,
     "assunto": "NR17",
     "enunciado": "O estudo da ergonomia estabelece parâmetros que permitem a adaptação das condições de trabalho às características dos trabalhadores.\n Assinale a alternativa que indica pré-requisitos que devem ser seguidos para uma boa solução ergonômica.",
     "alternativas":[
   "(A) Mecanicista, psicofísico e produtividade.",
   "(B) Biomecânico, psicofísico e produtividade.",
   "(C) Biomecânico, superespecialização do funcionário e produtividade.",
   "(D) Mecanicista, psicofísico e padronização de equipamentos.",
   "(E) Biomecânico, psicofísico e verticalização da produção."
     ],
     "resposta":"B",
     "observacao":""
     },
   {
     "id":111,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Fundacao Pro-Saude SP",
     "ano": 2013,
     "assunto": "NR17",
     "enunciado": "A ergonomia refere-se ao conhecimento científico necessário para a concepção de instrumentos e máquinas utilizados pelo homem, propiciando a máxima eficiência, com conforto e segurança.\n Os níveis de exigências ergonômicas que estão relacionados com as condições de trabalho e as técnicas de produção são, respectivamente,",
     "alternativas":[
   "(A) os sociais e os organizacionais.",
   "(B) os sociais e os econômicos.",
   "(C) os sociais e os tecnológicos.",
   "(D) os organizacionais e os tecnológicos.",
   "(E) os organizacionais e os econômicos."
     ],
     "resposta":"C",
     "observacao":""
     },
   {
     "id":112,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Fundacao Pro-Saude SP",
     "ano": 2013,
     "assunto": "Análise de riscos",
     "enunciado": "A investigação e análise de riscos de acidentes podem ser representadas em um modelo gráfico que mostra as várias combinações de falhas de equipamentos e erros humanos que podem resultar em um acidente.\n Esse modelo é denominado de ",
     "alternativas":[
   "(A) análise de árvore de eventos.",
   "(B) método de árvore de causas.",
   "(C) técnica de investigação de incidentes orientada aos sistemas e causas múltiplas.",
   "(D) método da anatomia de acidentes.",
   "(E) análise de árvore de falhas."
     ],
     "resposta":"E",
     "observacao":""
     },
   {
     "id":113,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Fundacao Pro-Saude SP",
     "ano": 2013,
     "assunto": "Análise de riscos",
     "enunciado": "A análise de riscos no trabalho é muito importante para o seu controle. Cada empresa individualmente deve buscar a integridade dos trabalhadores por meio do controle da ocorrência de riscos ambientais existentes.\n A esse respeito, analise as afirmativas a seguir.\n    I. O perigo é o potencial de provocar lesões ou danos e nem sempre é possível a sua eliminação.\n   II. Os riscos ambientais são os agentes existentes nos ambientes de trabalho capazes de causar danos à saúde do trabalhador.\n   III. Os equipamentos de proteção individual – EPI permitem a diminuição ou eliminação do perigo no ambiente de trabalho. \n   Assinale:",
     "alternativas":[
   "(A) se somente a afirmativa I estiver correta.",
   "(B) se somente a afirmativa II estiver correta.",
   "(C) se somente a afirmativa III estiver correta.",
   "(D) se somente as afirmativas I e II estiverem corretas.",
   "(E) se somente as afirmativas I e III estiverem corretas."
     ],
     "resposta":"D",
     "observacao":""
     },
   {
     "id":115,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Fundacao Pro-Saude SP",
     "ano": 2013,
     "assunto": "Geral",
     "enunciado": "A diversidade de atividades laborais tem modificado as condições de trabalho, o que tem trazido como consequência novas causas de afastamentos do trabalho. Dessa forma, os Serviços Especializados em Engenharia de Segurança e Medicina do Trabalho – SESMT, juntamente com a Comissão Interna de Prevenção de Acidentes – CIPA, tem contribuído com a prevenção de acidentes e de doenças decorrentes do trabalho.\n Considere as afirmativas a respeito do SESMT e da CIPA e assinale V para a afirmativa verdadeira e F para a falsa.\n   ( ) O SESMT é composto exclusivamente por profissionais especialistas em segurança e saúde no trabalho e a CIPA é constituída por empregados que desempenham suas atividades normais e acumulam o serviço de segurança.\n   ( ) A CIPA deve, entre outras obrigações, ter o papel de multiplicador do SESMT.\n   ( ) O Programa de Prevenção de Riscos Ambientais - PPRA deve ser realizadas pela CIPA da empresa, ficando o SESMT responsável pela coordenação dos trabalhos.\n   As afirmativas são, respectivamente,",
     "alternativas":[
   "(A) V, F e V.",
   "(B) V, V e F.",
   "(C) V, F e F.",
   "(D) F, F e V.",
   "(E) F, V e V."
     ],
     "resposta":"B",
     "observacao":""
     },
   {
     "id":116,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Fundacao Pro-Saude SP",
     "ano": 2013,
     "assunto": "NR4",
     "enunciado": " A Norma Regulamentador Nr 4 prevê que: \"As empresas privadas e públicas, os órgãos públicos da administração direta e indireta e dos poderes Legislativo e Judiciário, que possuam empregados regidos pela Consolidação das Leis do Trabalho - CLT, manterão, obrigatoriamente, Serviços Especializados em Engenharia de Segurança e em Medicina do Trabalho, com a finalidade de promover a saúde e proteger a integridade do trabalhador no local de trabalho\".\n A empresa deve dimensionar os Serviços Especializados em Engenharia de Segurança e em Medicina do Trabalho, sempre que tiver um percentual de empregados em atividade de risco superior ao da atividade principal, acima de",
     "alternativas":[
   "(A) 20 %.",
   "(B) 30 %.",
   "(C) 40 %.",
   "(D) 50 %.",
   "(E) 60 %"
     ],
     "resposta":"D",
     "observacao":""
     },
   {
     "id":117,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Fundacao Pro-Saude SP",
     "ano": 2013,
     "assunto": "NR4",
     "enunciado": "A composição unificada dos Serviços Especializados em Engenharia de Segurança e em Medicina do Trabalho entre várias empresas devem ser dimensionada em função do somatório dos empregados dessas empresas. No entanto, para que possam constituir o SESMT comum, essas empresas devem",
     "alternativas":[
   "(A) ter a mesma atividade econômica e estar no mesmo município ou em municípios limítrofes.",
   "(B) ter a mesma atividade econômica e no máximo 250 empregados.",
   "(C) ter a mesma atividade econômica e no máximo 500 empregados.",
   "(D) ser do mesmo município e não exceder a três empresas.",
   "(E) ser do mesmo município e o somatório de empregados não exceder a 1.000."
     ],
     "resposta":"A",
     "observacao":""
     },
   {
     "id":118,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Fundacao Pro-Saude SP",
     "ano": 2013,
     "assunto": "NR5",
     "enunciado": "O Mapa de Risco de uma empresa ou indústria deverá ser elaborado de acordo com a classificação do risco.\n Assinale a alternativa que apresenta um exemplo de risco físico.",
     "alternativas":[
   "(A) Poeira mineral.",
   "(B) Névoa e vapor.",
   "(C) Esforço físico.",
   "(D) Máquina sem proteção",
   "(E) Umidade."
     ],
     "resposta":"E",
     "observacao":"A) e B) são riscos Químicos e C) e D) são riscos de Acidentes/Mecânicos."
     },
   {
     "id":119,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Fundacao Pro-Saude SP",
     "ano": 2013,
     "assunto": "NR5",
     "enunciado": "O Mapa de Risco relaciona os fatores presentes nos locais de trabalho que podem acarretar prejuízos à saúde dos trabalhadores.\n Assinale a alternativa que indica as etapas da sua elaboração.",
     "alternativas":[
   "(A) Divulgar informações entre os trabalhadores e conhecer os levantamentos ambientais já realizados.",
   "(B) Conhecer o processo de trabalho no local analisado e identificar os indicadores de saúde.",
   "(C) Estabelecer o diagnóstico de segurança e identificar os riscos existentes no local analisado.",
   "(D) Identificar os riscos existentes no local e estipular medidas de proteção coletiva.",
   "(E) Estipular medidas de proteção coletiva e divulgar informações entre os trabalhadores. "
     ],
     "resposta":"B",
     "observacao":""
     },
   {
     "id":120,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Fundacao Pro-Saude SP",
     "ano": 2013,
     "assunto": "NR5",
     "enunciado": "O Mapa de Risco é a representação gráfica dos riscos à saúde dos trabalhadores. Na sua elaboração são padronizadas algumas cores para identificar o grupo que pertence a cada risco.\n Relacione a cor adotada para o mapa de risco com seu respectivo grupo.\n Critérios:\n   1. Vermelho.\n   2. Azul.\n   3. Verde.\n   4. Amarelo.\n   Grupos:\n   ( ) Risco Ergonômico.\n   ( ) Risco Químico.\n   ( ) Risco Mecânico.\n   Assinale a alternativa que mostra a relação correta, de cima para baixo",
     "alternativas":[
   "(A) 4, 1 e 2.",
   "(B) 4, 3 e 2.",
   "(C) 3, 1 e 4.",
   "(D) 3, 2 e 1.",
   "(E) 1, 4 e 3."
     ],
     "resposta":"A",
     "observacao":"A portaria 25 de 29 de dezembro de 1994 define que as cores de identificação dos grupos de riscos nos mapas de Riscos são: Vermelho = Risco Químico; Amarelho = Ergonômico; Azul = Acidentes; Verde = Físico ; e Marrom = Biológico"
     },
   {
     "id":121,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Fundacao Pro-Saude SP",
     "ano": 2013,
     "assunto": "Previdência",
     "enunciado": "A exposição aos agentes etiológicos ou fatores de risco de natureza profissional presentes nas atividades econômicas dos empregadores é considerada doença profissional ou do trabalho.\n Também será caracterizado tecnicamente como acidente do trabalho, o reconhecimento do nexo entre o trabalho e o agravo.\n O nexo técnico previdenciário aplicável, quando há significância estatística da associação entre o código da Classificação Internacional de Doenças – CID e o da Classificação Nacional de Atividade Econômica – CNAE, é o",
     "alternativas":[
   "(A) nexo técnico profissional ou do trabalho.",
   "(B) nexo técnico epidemiológico previdenciário.",
   "(C) nexo técnico por doença equiparada a acidente de trabalho.",
   "(D) nexo técnico individual.",
   "(E) nexo técnico coletivo."
     ],
     "resposta":"B",
     "observacao":""
     },
   {
     "id":122,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Fundacao Pro-Saude SP",
     "ano": 2013,
     "assunto": "Geral",
     "enunciado": "Sob o ponto de vista de prevenção, os acidentes de trabalho são evitáveis, podendo ser decorrentes de falha humana ou por fatores ambientais.\n Assinale a alternativa que indica, entre outros, os fatores relacionados à falha humana.",
     "alternativas":[
   "(A) A inaptidão entre o homem e a função e a ausência de proteção para o trabalhador.",
   "(B) O desconhecimento da forma de evitar acidentes e a falta de proteção para o trabalhador.",
   "(C) O desconhecimento dos riscos da função e a inaptidão entre o homem e a função.",
   "(D) A falta de proteção para o trabalhador e o desajustamento do trabalhador.",
   "(E) O desajustamento do trabalhador e a falta de limpeza."
     ],
     "resposta":"C",
     "observacao":""
     },
   {
     "id":123,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Fundacao Pro-Saude SP",
     "ano": 2013,
     "assunto": "Previdência",
     "enunciado": "A respeito das razões que dificultam o dimensionamento da mortalidade por doenças relacionadas ao trabalho, analise as afirmativas a seguir.\n   I. O não diagnóstico, a precariedade das informações sobre ocupação e atividade econômica nos sistemas de mortalidade.\n   II. A maioria das doenças relacionadas ao trabalho não se distingue das doenças não ocupacionais.\n   III. O treinamento limitado dos profissionais médicos para fazer o diagnóstico de doenças ocupacionais.\n   Assinale:",
     "alternativas":[
   "(A) se somente a afirmativa I estiver correta.",
   "(B) se somente a afirmativa II estiver correta.",
   "(C) se somente a afirmativa III estiver correta.",
   "(D) se somente as afirmativas I e II estiverem corretas.",
   "(E) se todas as afirmativas estiverem corretas."
     ],
     "resposta":"E",
     "observacao":""
     },
   {
     "id":124,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Fundacao Pro-Saude SP",
     "ano": 2013,
     "assunto": "Geral",
     "enunciado": "Em uma determinada indústria o trabalho estende-se no turno da noite. Sabe-se que o trabalho no turno noturno é voluntário e que, além da remuneração prevista para o horário, a empresa oferece outras vantagens ao trabalhador. Foi constatado que a população de trabalhadores que atua durante esse turno apresentou uma taxa de determinada doença aumentada com a antiguidade dessa população no turno.\n A respeito dessa constatação, analise as afirmativas a seguir.\n   I. A antiguidade sinaliza para uma insatisfação dos trabalhadores.\n   II. A antiguidade sinaliza para o aumento da negligência no trabalho.\n   III. A antiguidade sinaliza para uma não adaptação no turno.\n   Assinale:",
     "alternativas":[
   "(A) se somente a afirmativa I estiver correta.",
   "(B) se somente a afirmativa II estiver correta.",
   "(C) se somente a afirmativa III estiver correta.",
   "(D) se somente as afirmativas I e II estiverem corretas.",
   "(E) se somente as afirmativas I e III estiverem corretas."
     ],
     "resposta":"C",
     "observacao":""
     },
   {
     "id":125,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Fundacao Pro-Saude SP",
     "ano": 2013,
     "assunto": "Geral",
     "enunciado": "O Plano de Contingência tem por objetivo planejar o emprego dos recursos de material e pessoal disponíveis em ambientes incertos e limitados pelo tempo, de modo a atingir uma situação final esperada. Relacione as características do plano de contingência com suas respectivas descrições.\n Características do plano de contingência:\n   1. Adaptabilidade.\n   2. Validação.\n   3. Progressão das ações.\n   4. Manutenção.\n   Descrição das características:\n   ( ) O Plano de Contingência deve ser visto como um documento dinâmico no tempo.\n   ( ) As informações do plano devem ser organizadas de forma a permitir o seu uso em emergências inesperadas.\n   ( ) Cada parte do plano deve possuir um encadeamento que facilite ao usuário identificar e implementar suas atribuições com facilidade.\n   Assinale a alternativa que mostra a relação correta, de cima para baixo",
     "alternativas":[
   "(A) 4 – 1 – 3.",
   "(B) 4 – 3 – 1.",
   "(C) 3 – 1 – 2.",
   "(D) 3 – 2 – 4.",
   "(E) 1 – 4 – 3."
     ],
     "resposta":"A",
     "observacao":""
     },
   {
     "id":126,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Fundacao Pro-Saude SP",
     "ano": 2013,
     "assunto": "NR9",
     "enunciado": "A Norma Regulamentadora 9 (NR-9) estabelece a obrigatoriedade da elaboração e implementação do Programa de Prevenção de Riscos Ambientais – PPRA.\n A fim de avaliar seu desenvolvimento e, se necessário, realizar ajustes e estabelecer novas metas, este Programa deverá ser submetido a uma análise global a intervalos de",
     "alternativas":[
   "(A) 1 ano.",
   "(B) 2 anos.",
   "(C) 3 anos.",
   "(D) 4 anos.",
   "(E) 5 anos."
     ],
     "resposta":"A",
     "observacao":""
     },
   {
     "id":127,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Fundacao Pro-Saude SP",
     "ano": 2013,
     "assunto": "NR7",
     "enunciado": "De acordo com a Norma Regulamentadora 7 (NR-7), os sistemas de radiologia digital podem ser utilizados para a obtenção de imagens radiológicas do tórax para fins de interpretação da Organização Internacional do Trabalho – OIT, desde que a interpretação seja feita por meio de",
     "alternativas":[
   "(A) comparações com a radiografia-padrão em negatoscópio.",
   "(B) imagem digital impressa com a radiografia-padrão em formato impresso, em negatoscópios.",
   "(C) filmes com reduções menores do que 2/3 do tamanho original.",
   "(D) radiografia digital impressa em papel fotográfico.",
   "(E) imagem originada por meio de scanner e, posteriormente, exibidas em tela."
     ],
     "resposta":"B",
     "observacao":""
     },
   {
     "id":128,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Fundacao Pro-Saude SP",
     "ano": 2013,
     "assunto": "NR15",
     "enunciado": "Um ambiente laboral que possua um agente que possa causar dano à saúde do trabalhador é considerado um ambiente insalubre. A insalubridade implicará em um adicional no salário do trabalhador, correspondente a um percentual sobre o salário mínimo vigente.\n Para o grau de insalubridade máximo, médio e mínimo, esse percentual será, respectivamente, de",
     "alternativas":[
   "(A) 40%, 30% e 10%.",
   "(B) 40%, 20% e 10%.",
   "(C) 30%, 20% e 10%.",
   "(D) 50%, 30% e 15%.",
   "(E) 50%, 25% e 15%."
     ],
     "resposta":"B",
     "observacao":""
     },
   {
     "id":129,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Fundacao Pro-Saude SP",
     "ano": 2013,
     "assunto": "NR5",
     "enunciado": "\"A Comissão Interna de Prevenção de Acidentes - CIPA - tem como objetivo a prevenção de acidentes e doenças decorrentes do trabalho, de modo a tornar compatível permanentemente o trabalho com a preservação da vida e a promoção da saúde do trabalhador\".\n Sobre sua organização, assinale a afirmativa correta.",
     "alternativas":[
   "(A) Os representantes dos empregadores, titulares e suplentes, serão designados pela empresa.",
   "(B) O mandato dos membros eleitos da CIPA terá a duração de dois anos, permitida uma reeleição.",
   "(C) A dispensa sem justa causa do empregado eleito para cargo de direção da CIPA deve ser justificada pela empresa.",
   "(D) O empregador designará, entre seus representantes, o Presidente da CIPA.",
   "(E) O secretário e seu substituto serão indicados pelo empregador."
     ],
     "resposta":"D",
     "observacao":"A) 5.6.1 Os representantes dos empregadores, titulares e suplentes serão por eles designados.\n   B) 1 ano permitida a reeleição.\n   C) 5.8 É vedada a dispensa arbitrária ou sem justa causa do empregado eleito para cargo de direção de Comissões Internas de Prevenção de Acidentes desde o registro de sua candidatura até um ano após o final de seu mandato.\n   E) 5.13 Será indicado, de comum acordo com os membros da CIPA, um secretário e seu substituto, entre os componentes ou não da comissão, sendo neste caso necessária a concordância do empregador."
   },
   {
     "id":130,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Fundacao Pro-Saude SP",
     "ano": 2013,
     "assunto": "NR5",
     "enunciado": "A Comissão Interna de Prevenção de Acidentes – CIPA, a fim de cumprir suas obrigações, tem a participação de diversos de integrantes da empresa (empregador) e empregados, desde a sua concepção até o seu pleno funcionamento.\n Relacione esses atores com suas atribuições correspondentes.\n Atores:   1. Empregados.\n   2. Presidente e o Vice-Presidente da CIPA.\n   3. Secretário da CIPA.\n   4. Empregador.\n   Atribuições:\n   ( ) Observar e aplicar no ambiente de trabalho as recomendações quanto à prevenção de acidentes e doenças decorrentes do trabalho.\n   ( ) Acompanhar as reuniões da CIPA.\n   ( ) Promover o relacionamento da CIPA com o SESMT, quando houver.\n   Assinale a alternativa que mostra a relação correta, de cima para baixo:",
     "alternativas":[
   "(A) 4 – 1 – 2.",
   "(B) 4 – 3 – 2.",
   "(C) 3 – 1 – 4.",
   "(D) 1 – 2 – 4.",
   "(E) 1 – 3 – 2."
     ],
     "resposta":"E",
     "observacao":""
     },
   {
     "id":131,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Fundacao Pro-Saude SP",
     "ano": 2013,
     "assunto": "NR6",
     "enunciado": "Equipamento de Proteção Individual – EPI é qualquer dispositivo ou produto de uso individual que se destina à proteção de riscos suscetíveis de ameaçar a segurança e a saúde do trabalhador, no exercício de suas funções.\n A respeito do EPI, assinale a afirmativa correta.",
     "alternativas":[
   "(A) O seu emprego é dispensável sempre que existirem medidas de proteção de ordem geral.",
   "(B) O seu emprego não se aplica à situação de emergência.",
   "(C) A recomendação do EPI adequado ao risco é competência do SESMIT, do CIPA e dos trabalhadores.",
   "(D) O empregado deve, nas empresas desobrigadas a constituir SESMT, selecionar o EPI adequado.",
   "(E) A responsabilidade pela higienização e manutenção periódica do EPI é do empregado."
     ],
     "resposta":"C",
     "observacao":""
     },
   {
     "id":132,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Fundacao Pro-Saude SP",
     "ano": 2013,
     "assunto": "NR6",
     "enunciado": "As propostas para que produtos que não estejam relacionados como Equipamento de Proteção Individual – EPI passem a ser enquadrados como EPI, bem como as propostas para reexame daqueles já denominados EPI, deverão ser avaliadas após a anuência",
     "alternativas":[
   "(A) da Comissão Interna de Prevenção de Acidentes – CIPA.",
   "(B) dos Serviços Especializados em Engenharia de Segurança e Medicina do Trabalho – SESMT.",
   "(C) da Comissão Tripartite Paritária Permanente – CTPP.",
   "(D) do Sistema Nacional de Segurança – SINS.",
   "(E) da Comissão Nacional de Segurança do Trabalho – CONSET."
     ],
     "resposta":"C",
     "observacao":""
     },
   {
     "id":133,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Compesa",
     "ano": 2014,
     "assunto": "Análise de riscos",
     "enunciado": "A higiene ocupacional expressa um conjunto de ações que objetivam preservar a saúde do trabalhador em seu ambiente de trabalho. \n A respeito da identificação e da análise dos riscos ambientais, analise as afirmativas a seguir.\n   I. A pesquisa de acidentes ocorridos é uma fonte de identificação de riscos.\n   II. Estimar a potencialidade do risco é uma fonte de identificação de riscos.\n   III. A forma como o trabalho é realizado permite a identificação e a análise de riscos.\n   Assinale:",
     "alternativas":[
   "(A) se somente a afirmativa I estiver correta.",
   "(B) se somente a afirmativa II estiver correta.",
   "(C) se somente a afirmativa III estiver correta.",
   "(D) se somente as afirmativas I e III estiverem corretas.",
   "(E) se todas as afirmativas estiverem corretas."
     ],
     "resposta":"D",
     "observacao":""
     },
   {
     "id":134,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Compesa",
     "ano": 2014,
     "assunto": "NR6",
     "enunciado": "As empresas, quando necessário, têm a obrigatoriedade de fornecer equipamentos de proteção individual – EPI, aos empregados.\n A respeito do EPI, analise as afirmativas a seguir.\n   I. O EPI deve ser fornecido durante a implantação das medidas de proteção coletiva.\n   II. A empresa pode fornecer o EPI produzido na própria empresa.\n   III. O EPI deve ser fornecido em complemento às medidas de proteção coletiva.\n   Assinale:",
     "alternativas":[
   "(A) se somente a afirmativa I estiver correta.",
   "(B) se somente a afirmativa II estiver correta.",
   "(C) se somente a afirmativa III estiver correta.",
   "(D) se somente as afirmativas I e III estiverem corretas.",
   "(E) se todas as afirmativas estiverem corretas."
     ],
     "resposta":"D",
     "observacao":""
     },
   {
     "id":135,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Compesa",
     "ano": 2014,
     "assunto": "NR4",
     "enunciado": "De acordo com o que prescreve a Norma Regulamentadora 4, \"as empresas privadas e públicas, os órgãos públicos da administração direta e indireta dos poderes Legislativo e Judiciário, que possuam empregados regidos pela Consolidação das Leis do Trabalho – CLT, manterão, obrigatoriamente os Serviços Especializados em Engenharia de Segurança e em Medicina do Trabalho – SESMT\".\n A respeito da constituição do SESMT, assinale V para a afirmativa verdadeira e F para a falsa.\n   ( ) É permitido que uma empresa contrata outras para prestar esses serviços em seu estabelecimento.\n   ( ) É permitido que empresas, com a mesma atividade econômica, mesmo que localizadas em municípios não vizinhos, tenham um mesmo SESMT.\n   ( ) É permitido que empresas que desenvolvem suas atividades em um mesmo polo industrial ou comercial, constituam um SESMT comum.\n   As afirmativas são, respectivamente,",
     "alternativas":[
   "(A) F, V e V.",
   "(B) F, V e F.",
   "(C) F, F e V.",
   "(D) V, V e V.",
   "(E) V, F e V."
     ],
     "resposta":"E",
     "observacao":""
     },
   {
     "id":136,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Compesa",
     "ano": 2014,
     "assunto": "NR5",
     "enunciado": "A Comissão Interna de Prevenção de Acidentes - CIPA - tem como objetivo a prevenção de acidentes e doenças decorrentes do trabalho.\n Os representantes do empregador e dos empregados terão mandato de",
     "alternativas":[
   "(A) um ano, podendo haver uma reeleição.",
   "(B) um ano, podendo haver duas reeleições.",
   "(C) um ano, não sendo permitida a reeleição.",
   "(D) de dois anos, não sendo permitida a reeleição.",
   "(E) de dois anos, podendo haver uma reeleição."
     ],
     "resposta":"A",
     "observacao":""
     },
   {
     "id":137,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Compesa",
     "ano": 2014,
     "assunto": "NR9",
     "enunciado": "A Norma Regulamentadora nº 9 estabelece que todos os empregadores têm a obrigatoriedade de elaborar e implantar o Programa de Prevenção de Riscos Ambientais – PPRA.\n Assinale a alternativa que apresenta uma estrutura do PPRA.",
     "alternativas":[
   "(A) Antecipação e reconhecimentos dos riscos.",
   "(B) Exposição dos riscos aos trabalhadores.",
   "(C) Desenvolvimento de estratégia e metodologia de ação.",
   "(D) Monitoramento da exposição aos riscos.",
   "(E) Implantação de medidas de controle."
     ],
     "resposta":"C",
     "observacao":""
     },
   {
     "id":138,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Compesa",
     "ano": 2014,
     "assunto": "Primeiros socorros",
     "enunciado": "Uma vítima de atropelamento está caída no chão e você é a única pessoa capaz de ajudá-la. Ao se aproximar, você constata que a única lesão preocupante, antes da chegada do socorro, é um corte profundo na perna direita.\n A principal iniciativa a ser tomada neste momento é",
     "alternativas":[
   "(A) procurar socorro médico e aguardar pedindo para a vítima não parar de falar.",
   "(B) fazer um torniquete logo abaixo do corte.",
   "(C) realizar uma compressa direta no ferimento com pano limpo.",
   "(D) pedir para alguém arrumar água para evitar a desidratação.",
   "(E) levantar a cabeça da vítima para que ela possa respirar melhor."
     ],
     "resposta":"C",
     "observacao":""
     },
   {
     "id":139,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Compesa",
     "ano": 2014,
     "assunto": "Análise de riscos",
     "enunciado": "Em relação às técnicas e às ferramentas de gerenciamento de riscos, analise as afirmativas a seguir.\n   I. HAZOP é uma metodologia utilizada para levantar potenciais problemas em processos industriais, identificando situações perigosas.\n   II. HAZOP é um procedimento essencialmente quantitativo.\n   III. Uma das desvantagens da técnica APP é a necessidade de uma equipe com larga experiência em várias áreas de atuação, como segurança, projeto, processo, etc.\n   Assinale:",
     "alternativas":[
   "(A) se somente a afirmativa I estiver correta.",
   "(B) se somente a afirmativa II estiver correta.",
   "(C) se somente a afirmativa III estiver correta.",
   "(D) se somente as afirmativas I e III estiverem corretas.",
   "(E) se todas as afirmativas estiverem corretas."
     ],
     "resposta":"",
     "observacao":""
     },
   {
     "id":140,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Compesa",
     "ano": 2014,
     "assunto": "NR4",
     "enunciado": "Em relação à NR-4, Serviços Especializados em Engenharia de Segurança e em Medicina do trabalho (SESMT), assinale V para a afirmativa verdadeira e F para a falsa.\n   ( ) O dimensionamento dos Serviços Especializados em Engenharia de Segurança e em Medicina do Trabalho é definido exclusivamente pelo número total de empregados do estabelecimento.\n   ( ) Os profissionais integrantes da SESMT nunca devem ser empregados da empresa.\n   ( ) As empresas de mesma atividade econômica, localizadas em um mesmo município ou em municípios limítrofes, podem, em determinadas situações, constituir um SESMT comum.\n   As afirmativas são, respectivamente,",
     "alternativas":[
   "(A) V, V e F.",
   "(B) F, F e V.",
   "(C) V, V e V.",
   "(D) F, V e V.",
   "(E) V, F e F."
     ],
     "resposta":"B",
     "observacao":""
     },
   {
     "id":141,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Compesa",
     "ano": 2014,
     "assunto": "NR5",
     "enunciado": "As opções a seguir apresentam atribuições da Comissão Interna de Prevenção de Acidentes (CIPA), à exceção de uma. Assinale-a.",
     "alternativas":[
   "(A) Participa de Campanhas de Prevenção da AIDS.",
   "(B) Divulga informações relativas à segurança e saúde no trabalho aos trabalhadores.",
   "(C) Elabora plano de trabalho que possibilite a ação preventiva na solução de problemas de segurança e saúde no trabalho. ",
   "(D) Identifica os riscos do processo de trabalho.",
   "(E) Registra, mensalmente, os dados atualizados dos acidentes do trabalho, das doenças ocupacionais e dos agentes de insalubridade."
     ],
     "resposta":"E",
     "observacao":""
     },
   {
     "id":142,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Compesa",
     "ano": 2014,
     "assunto": "NR16",
     "enunciado": " Assinale a opção que indica o percentual a ser adicionado ao salário do trabalhador, cuja atividade é exercida nas condições de periculosidade especificadas pela NR 16 – Atividades e Operações Perigosas.",
     "alternativas":[
   "(A) 10%",
   "(B) 20%",
   "(C) 25%",
   "(D) 30%",
   "(E) 35%"
     ],
     "resposta":"D",
     "observacao":""
     },
   {
     "id":143,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Compesa",
     "ano": 2014,
     "assunto": "Previdência",
     "enunciado": "Sobre o NTEP – Nexo Técnico Epidemiológico Previdenciário, assinale V para a afirmativa verdadeira e F para a falsa.\n   ( ) O NTEP protege o empregador, uma vez que é do empregado o ônus de provar que determinada enfermidade adquirida por ele está relacionada ao desempenho de sua atividade profissional.\n   ( ) A empresa pode requerer ao INSS a não aplicação do NTEP, se demonstrar a inexistência de nexo causal entre o trabalho e o agravo.\n   ( ) O NTEP permite dados mais precisos sobre os acidentes de trabalho e doenças ocupacionais, porque ele registra casos que as empresas não consideram acidente de trabalho e que deveriam ser informados pela Comunicação de Acidente de Trabalho (CAT).\n   As afirmativas são, respectivamente,",
     "alternativas":[
   "(A) V, V e F.",
   "(B) F, F e V.",
   "(C) V, F e V.",
   "(D) F, V e V.",
   "(E) V, F e F."
     ],
     "resposta":"D",
     "observacao":""
     },
   {
     "id":144,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Compesa",
     "ano": 2014,
     "assunto": "Previdência",
     "enunciado": "Leia o fragmento a seguir.\n \"Doenças ocupacionais são doenças que causam alterações na saúde do trabalhador, provocadas por fatores relacionados ao trabalho, podendo ser classificadas em dois grupos:\n   - Doenças _____ ou _____: são causadas por fatores inerentes a atividade laboral de determinada profissão;\n   - Doenças _____ ou _____: são causadas pelas condições ou circunstâncias em que o trabalho é desenvolvido.\"\n   Assinale a opção que completa corretamente as lacunas do fragmento acima.",
     "alternativas":[
   "(A) do trabalho – mesopatia – profissionais – tecnopatias",
   "(B) profissionais – tecnopatias – do trabalho – mesopatia",
   "(C) profissionais – mesopatias – do trabalho – tecnopatia",
   "(D) do trabalho – tecnopatias – profissionais– endopatia",
   "(E) do trabalho – endopatias – profissionais– tecnopatia"
     ],
     "resposta":"B",
     "observacao":" art. 19 de Lei 8.213/91\n   As doenças ocupacionais são aquelas deflagradas em virtude da atividade laborativa desempenhada pelo Segurado. As doenças ocupacionais são consideradas como acidente de trabalho e se dividem em doenças profissionais e do trabalho.\n   a) Doenças Profissionais: são aquelas decorrentes de situações comuns aos integrantes de determinada categoria profissional de trabalhadores. Estão relacionadas no anexo II do Decreto 3.048/99 ou reconhecida pela Previdência Social;\n   b) Doenças do Trabalho: são aquelas adquiridas ou desencadeadas em função de condições especiais em que o trabalho é realizado. Está relacionada diretamente às condições do ambiente, ou seja, a atividade profissional desenvolvida não é a causadora de nenhuma doença ou perturbação funcional, mas as condições do ambiente que cerca o segurado.\n   "
   },
   {
     "id":145,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Compesa",
     "ano": 2014,
     "assunto": "NR17",
     "enunciado": "A NR-17, com o objetivo de melhor adaptar as condições de trabalho às características psicofisiológicas dos trabalhadores, estabelece parâmetros para a avaliação ergonômica das condições de trabalho nos aspectos listados a seguir, à exceção de um. Assinale-o.",
     "alternativas":[
   "(A) Levantamento, transporte e descarga individual de materiais.",
   "(B) Mobiliário dos postos de trabalho.",
   "(C) Equipamentos dos postos de trabalho.",
   "(D) Planos de cargos e carreira.",
   "(E) Organização do trabalho."
     ],
     "resposta":"D",
     "observacao":""
     },
   {
     "id":146,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Compesa",
     "ano": 2014,
     "assunto": "Análise de riscos",
     "enunciado": "As opções a seguir apresentam técnicas de análise de riscos, à exceção de uma. Assinale-a.",
     "alternativas":[
   "(A) Programa de Determinação de Confiabilidade e Análise (PDCA)",
   "(B) Analise Preliminar de Riscos (APR)",
   "(C) Análise de Modos de Falha e Efeitos (AMFE)",
   "(D) Análise de Árvore de Falhas (AAF)",
   "(E) Estudo de Operabilidade e Riscos (HazOp)"
     ],
     "resposta":"A",
     "observacao":""
     },
   {
     "id":147,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Compesa",
     "ano": 2014,
     "assunto": "Previdência",
     "enunciado": "Acerca do Laudo Técnico de Condições Ambientais do Trabalho, analise as afirmativas a seguir:\n   I. O LTCAT é um documento técnico, de caráter pericial, que registra as condições ambientais do trabalho, quanto à exposição de agentes nocivos à saúde e à segurança do trabalhador.\n   II. O LTCAT tem validade de até 5 anos, ou até haver modificações no ambiente de trabalho que altere a exposição do trabalhador a agentes nocivos.\n   III. O LTCAT serve de base para elaboração do Perfil Profissiográfico Previdenciário do trabalhador.\n   Assinale:",
     "alternativas":[
   "(A) se somente a afirmativa I estiver correta.",
   "(B) se somente a afirmativas II estiver correta.",
   "(C) se somente as afirmativas I e II estiverem corretas.",
   "(D) se somente as afirmativas I e III estiverem corretas.",
   "(E) se todas as afirmativas estiverem corretas."
     ],
     "resposta":"D",
     "observacao":""
     },
   {
     "id":148,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Compesa",
     "ano": 2014,
     "assunto": "NR5",
     "enunciado": "Em relação ao mapa de risco, assinale V para a afirmativa verdadeira e F para a falsa.\n   ( ) A NR-5, resolve que as CIPAs constituídas são obrigadas a realizar, anualmente, o mapa de riscos.\n   ( ) Para a elaboração do mapa de risco são considerados 5 principais grupos de riscos aos quais os trabalhadores estão expostos.\n   ( ) O mapa de risco deve ser elaborado somente pelos trabalhadores dos respectivos setores da empresa.\n   As afirmativas são, respectivamente,",
     "alternativas":[
   "(A) V, V e F.",
   "(B) V, F e F.",
   "(C) V, F e V.",
   "(D) F, F e V.",
   "(E) F, V e F."
     ],
     "resposta":"A",
     "observacao":"A portaria 25 de 29 de dezembro de 1994 define que as cores de identificação dos grupos de riscos nos mapas de Riscos são: Vermelho = Risco Químico; Amarelho = Ergonômico; Azul = Acidentes/Mecânicos; Verde = Físico ; e Marrom = Biológico"
     },
   {
     "id":149,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Compesa",
     "ano": 2014,
     "assunto": "Análise de riscos",
     "enunciado": "Segundo o Guia de Análise Acidentes de Trabalho, quando um local de trabalho possui medidas de controle de risco inadequadas ou insuficientes, normalmente, há a ocorrência de um evento adverso.\n A investigação efetiva desse evento requer uma metodologia estruturada, que envolve as seguintes etapas:",
     "alternativas":[
   "(A) riscos de acidentes, comissão de dados, avaliação quantitativa e intensificação de medidas de controle.",
   "(B) controle operacional, ações emergenciais, indenização legal e plano de execução.",
   "(C) avaliação qualitativa, diagnóstico situacional, súmula de informações e plano de estudo.",
   "(D) coleta de dados, análise das informações, identificação de medidas de controle e plano de ação.",
   "(E) supervisão das práticas de trabalho, identificação de riscos, benefícios previdenciários e plano de intervenção."
     ],
     "resposta":"D",
     "observacao":""
     },
   {
     "id":150,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Compesa",
     "ano": 2014,
     "assunto": "NR23",
     "enunciado": "Sobre prevenção e combate a incêndio, analise as afirmativas a seguir.\n   I. Abafamento, retirada do material e resfriamento são métodos de extinguir o fogo.\n   II. Os extintores de espuma são indicados para aplicação em incêndios \"Classe A\" e \"Classe B\".\n   III. As portas corta-fogo são próprias para isolamento e proteção das rotas de fuga, retardando a propagação do fogo e da fumaça.\n   Assinale:",
     "alternativas":[
   "(A) se somente a afirmativa I estiver correta.",
   "(B) se somente a afirmativa II estiver correta.",
   "(C) se somente a afirmativa III estiver correta.",
   "(D) se somente as afirmativas I e III estiverem corretas.",
   "(E) se todas as afirmativas estiverem corretas."
     ],
     "resposta":"E",
     "observacao":"Classe A = Materiais combustíveis sólidos (Extintor mais recomendado Água Pressurizada-AP pois resfria e abafa), \n Classe B = Materiais combustíveis líquidos (Extintor mais recomendado Espuma pois abafa o fogo fazendo uma camada entre o líquido e o ar), \n Classe C = Ignição elétrica (Extintor mais recomendado é o de CO2 pois retira o comburuente/oxigênio sem muitos danos aos equipamentos), \n Classe D = Metais Pirofóricos (Extintor mais recomendado é o de pó químico)."
     },
   {
     "id":152,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Compesa",
     "ano": 2014,
     "assunto": "Análise de riscos",
     "enunciado": "Segundo o Guia de Análise de Acidentes de Trabalho do Ministério do Trabalho e Emprego, um evento adverso é qualquer ocorrência de natureza indesejável relacionada, direta ou indiretamente ao trabalho.\n Nesse contexto, sobre eventos adversos, assinale a afirmativa correta.",
     "alternativas":[
   "(A) Um incidente é a condição com potencial para gerar uma ocorrência de natureza indesejável.",
   "(B) Eventos de consequência moderada são agravos à saúde de consequência não fatal e não grave, que deixam a pessoa incapaz de executar seu trabalho normal durante 3 a 30 dias. ",
   "(C) Eventos com nova ocorrência provável são aqueles que deverão acontecer novamente e em breve.",
   "(D) No nível médio de análise, as pessoas responsáveis, incluindo CIPA e SESMT, onde houver, devem analisar as circunstâncias do evento com o objetivo de aprender lições gerais e prevenir ocorrências futuras.",
   "(E) A investigação de eventos adversos consiste nas 3 etapas: coleta de dados, análise de informações e identificação de medidas de controle."
     ],
     "resposta":"B",
     "observacao":""
     },
   {
     "id":153,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Compesa",
     "ano": 2014,
     "assunto": "NR23",
     "enunciado": "Relacione os combustíveis listados a seguir, com a respectiva classe.   1. Sólidos comuns. Exemplo: madeira, papel.\n   2. Líquidos inflamáveis, graxas e gases combustíveis. Exemplo: gasolina, álcool, gás de cozinha.\n   3. Combustíveis energizados. Exemplo: equipamentos eletrônicos ligados à rede elétrica.\n   4. Metais combustíveis e pirofóricos. Exemplo: sódio, zinco e alumínio.\n   ( ) Classe A\n   ( ) Classe B\n   ( ) Classe C\n   ( ) Classe D\n   Assinale a opção que indica a sequência correta, de cima para baixo.",
     "alternativas":[
   "(A) 1 – 2 – 3 – 4",
   "(B) 1 – 3 – 2 – 4",
   "(C) 2 – 1 – 3 – 4",
   "(D) 4 – 2 – 3 – 1",
   "(E) 4 – 3 – 2 – 1"
     ],
     "resposta":"A",
     "observacao":""
     },
   {
     "id":152,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Compesa",
     "ano": 2014,
     "assunto": "Previdência",
     "enunciado": "Doenças ocupacionais são moléstias de evolução lenta e progressiva, originárias de causa igualmente gradativa e durável, vinculadas às condições de trabalho.\n Com relação às doenças ocupacionais, analise as afirmativas a seguir.\n   I. As doenças ocupacionais podem ser de dois tipos: doenças do trabalho e mesopatias.\n   II. As doenças do trabalho são produzidas ou desencadeadas pelo exercício do trabalho peculiar a determinada atividade.\n   III. As mesopatias não apresentam nexo causal presumido, devendo ser comprovada a relação com o trabalho.\n   Assinale:",
     "alternativas":[
   "(A) se somente a afirmativa I estiver correta.",
   "(B) se somente a afirmativa II estiver correta.",
   "(C) se somente a afirmativa III estiver correta.",
   "(D) se somente as afirmativas I e II estiverem corretas.",
   "(E) se somente as afirmativas II e III estiverem corretas."
     ],
     "resposta":"C",
     "observacao":" art. 19 de Lei 8.213/91\n   As doenças ocupacionais são aquelas deflagradas em virtude da atividade laborativa desempenhada pelo Segurado. As doenças ocupacionais são consideradas como acidente de trabalho e se dividem em doenças profissionais e do trabalho.\n   a) Doenças Profissionais: são aquelas decorrentes de situações comuns aos integrantes de determinada categoria profissional de trabalhadores. Estão relacionadas no anexo II do Decreto 3.048/99 ou reconhecida pela Previdência Social;\n   b) Doenças do Trabalho: são aquelas adquiridas ou desencadeadas em função de condições especiais em que o trabalho é realizado. Está relacionada diretamente às condições do ambiente, ou seja, a atividade profissional desenvolvida não é a causadora de nenhuma doença ou perturbação funcional, mas as condições do ambiente que cerca o segurado.\n   "
   },
   {
     "id":153,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Compesa",
     "ano": 2014,
     "assunto": "NR9",
     "enunciado": "A NR 9 – Programa de Prevenção de Riscos Ambientais estabelece a obrigatoriedade da elaboração e implementação, por parte de todos os empregadores e instituições que admitam trabalhadores como empregados, do Programa de Prevenção de Riscos Ambientais – PPRA, visando à preservação da saúde e à integridade dos trabalhadores, considerando a proteção do meio ambiente e dos recursos naturais.\n As opções a seguir apresentam consistem etapas obrigatórias do PPRA, à exceção de uma. Assinale-a.",
     "alternativas":[
   "(A) Antecipação e reconhecimento dos riscos.",
   "(B) Estabelecimento de prioridades e metas de avaliação e controle.",
   "(C) Avaliação dos riscos e da exposição dos trabalhadores.",
   "(D) Registro e divulgação dos dados.",
   "(E) Relatório para o Ministério do Trabalho e Emprego sobre a evolução do PPRA."
     ],
     "resposta":"E",
     "observacao":""
     },
   {
     "id":154,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Compesa",
     "ano": 2014,
     "assunto": "NR17",
     "enunciado": "A Norma Regulamentadora NR 17 (Ergonomia) visa a estabelecer parâmetros que permitam a adaptação das condições de trabalho às características psicofisiológicas dos trabalhadores, de modo a proporcionar um máximo de conforto, segurança e desempenho eficiente.\n Segundo a NR 17, sobre os parâmetros diretamente relacionados à organização dos espaços de trabalho, assinale a afirmativa correta.",
     "alternativas":[
   "(A) Sempre que possível, deve-se planejar ou adaptar o espaço de trabalho para a realização do trabalho na posição em pé, a fim de proporcionar ao trabalhador maior liberdade de movimento das articulações, em especial da coluna.",
   "(B) Os assentos utilizados devem ter encosto vertical e reto, para proteção da região lombar.",
   "(C) A tela do computador, o teclado e o suporte para documentos, se utilizados frequentemente, devem ser colocados de maneira equidistante dos olhos do trabalhador.",
   "(D) Nos locais de trabalho, em que são executadas atividades que exijam solicitação intelectual e atenção constante, é recomendado um índice de temperatura efetiva entre 25°C e 30°C.",
   "(E) Em todos os locais de trabalho deve haver iluminação adequada, artificial e geral, apropriada à natureza da atividade."
     ],
     "resposta":"C",
     "observacao":"Correções:\n A) 17.3.1 Sempre que o trabalho puder ser executado na posição sentada, o posto de trabalho deveser planejado ou adaptado para esta posição. \n 17.3.3 Os assentos utilizados nos postos de trabalho devem atender aos seguintes requisitos mínimos de conforto: ... d) encosto com forma levemente adaptada ao corpo para proteção da região lombar.\n D)  17.5.2. b) índice de temperatura efetiva entre 20oC (vinte) e 23oC (vinte e três graus centígrados);\n E) 17.5.3 Em todos os locais de trabalho deve haver iluminação adequada, natural ou artificial, geral ou suplementar, apropriada à natureza da atividade. "
     },
   {
     "id":155,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Compesa",
     "ano": 2014,
     "assunto": "NR5",
     "enunciado": "No âmbito da Comissão Interna de Prevenção de Acidentes – CIPA, o Presidente e ao Vice-presidente devem, em conjunto,",
     "alternativas":[
   "(A) coordenar as reuniões da CIPA, encaminhando ao empregador e ao SESMT, quando houver, as decisões da comissão.",
   "(B) manter o empregador informado sobre os trabalhos da CIPA.",
   "(C) coordenar e supervisionar as atividades de secretaria.",
   "(D) acompanhar as reuniões da CIPA e redigir as atas apresentando-as para aprovação e assinatura dos membros presentes. ",
   "(E) encaminhar os pedidos de reconsideração das decisões da CIPA."
     ],
     "resposta":"E",
     "observacao":"Das atribuições:\n   5.17 Cabe ao empregador proporcionar aos membros da CIPA os meios necessários ao desempenho de suas atribuições, garantindo tempo suficiente para a realização das tarefas constantes do plano de trabalho.\n   5.18 Cabe aos empregados:\n   a) participar da eleição de seus representantes;\n   b) colaborar com a gestão da CIPA;\n   c) indicar à CIPA, ao SESMT e ao empregador situações de riscos e apresentar sugestões para melhoria das condições de trabalho;\n   d) observar e aplicar no ambiente de trabalho as recomendações quanto à prevenção de acidentes e doenças decorrentes do trabalho.\n   5.19 Cabe ao Presidente da CIPA:\n   a) convocar os membros para as reuniões da CIPA;\n   b) coordenar as reuniões da CIPA, encaminhando ao empregador e ao SESMT, quando houver, as decisões da comissão;\n   c) manter o empregador informado sobre os trabalhos da CIPA;\n   d) coordenar e supervisionar as atividades de secretaria;\n   e) delegar atribuições ao Vice-Presidente;\n   5.20 Cabe ao Vice-Presidente:\n   a) executar atribuições que lhe forem delegadas;\n   b) substituir o Presidente nos seus impedimentos eventuais ou nos seus afastamentos temporários;\n   5.21 O Presidente e o Vice-Presidente da CIPA, em conjunto, terão as seguintes atribuições:\n   a) cuidar para que a CIPA disponha de condições necessárias para o desenvolvimento de seus trabalhos;\n   b) coordenar e supervisionar as atividades da CIPA, zelando para que os objetivos propostos sejam alcançados;\n   c) delegar atribuições aos membros da CIPA;\n   d) promover o relacionamento da CIPA com o SESMT, quando houver;\n   e) divulgar as decisões da CIPA a todos os trabalhadores do estabelecimento;\n   f) encaminhar os pedidos de reconsideração das decisões da CIPA;\n   g) constituir a comissão eleitoral.\n   5.22 O Secretário da CIPA terá por atribuição:\n   a) acompanhar as reuniões da CIPA e redigir as atas apresentando-as para aprovação e assinatura dos membros presentes;\n   b) preparar as correspondências; e\n   c) outras que lhe forem conferidas."
   },
   {
     "id":156,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Compesa",
     "ano": 2014,
     "assunto": "NR6",
     "enunciado": "Os equipamentos de proteção individual, conforme preconizado na NR6, são listados de acordo com os tipos de agentes de risco e a área do corpo a ser protegida. Neste contexto, assinale a opção que indica o EPI utilizado para proteção do trabalhador contra radiação ultravioleta.",
     "alternativas":[
   "(A) Óculos com vidro temperado.",
   "(B) Óculos de policarbonatos.",
   "(C) Óculos com filtros dicróicos.",
   "(D) Óculos com filtros polarizadores.",
   "(E) Óculos com filtros ionizados."
     ],
     "resposta":"C",
     "observacao":""
     },
   {
     "id":157,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Compesa",
     "ano": 2014,
     "assunto": "NR33",
     "enunciado": "No âmbito da NR33, são previstas medidas pessoais, no contexto da gestão de segurança e saúde, para trabalhos realizados em espaços confinados. Dessa forma, são funções do vigia",
     "alternativas":[
   "(A) emitir a permissão de entrada e trabalho, antes do início das atividades.",
   "(B) assegurar que os serviços de emergência e salvamento estejam disponíveis e que os meios para acioná-los estejam operantes.",
   "(C) cancelar os procedimentos de entrada e trabalho quando necessário.",
   "(D) encerrar a permissão de entrada e trabalho, após o término dos serviços.",
   "(E) manter continuamente a contagem precisa do número de trabalhadores autorizados no espaço confinado e assegurar que todos saiam, ao término da atividade."
     ],
     "resposta":"E",
     "observacao":""
     },
   {
     "id":158,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Compesa",
     "ano": 2014,
     "assunto": "Análise de riscos",
     "enunciado": "De acordo com o Guia de Análise Acidentes do Trabalho, do Ministério do Trabalho e Emprego, a análise de eventos adversos no trabalho requer o emprego de uma metodologia adequada, que é dividida em etapas.\n Assinale a opção que indica a etapa na qual se evidenciam os fatores que contribuíram para a ocorrência do evento.",
     "alternativas":[
   "(A) Análise das informações",
   "(B) Coleta de dados",
   "(C) Identificação de medidas de controle",
   "(D) Plano de ação",
   "(E) Plano gerencial"
     ],
     "resposta":"B",
     "observacao":""
     },
   {
     "id":159,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Compesa",
     "ano": 2014,
     "assunto": "NR23",
     "enunciado": "No curso de brigadistas de incêndio, o funcionário recebe a orientação de como é importante evitar que pessoas não autorizadas tenham acesso ao local onde ocorre o incêndio.\n De acordo com a NBR 15.219:2005 o procedimento básico de emergência contra incêndio, que está sendo abordado nesta orientação, é",
     "alternativas":[
   "(A) alerta.",
   "(B) primeiros socorros.",
   "(C) abandono da área.",
   "(D) isolamento da área.",
   "(E) combate ao incêndio."
     ],
     "resposta":"D",
     "observacao":""
     },
   {
     "id":160,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Compesa",
     "ano": 2014,
     "assunto": "NR6",
     "enunciado": "De acordo com a NR06, que trata de equipamentos de proteção individual, a recomendação ao empregador para a aquisição do EPI adequado ao risco existente em determinada atividade, é de competência do(a):",
     "alternativas":[
   "(A) CIPA",
   "(B) TEM",
   "(C) SESMT",
   "(D) CEPAD",
   "(E) QSMS"
     ],
     "resposta":"C",
     "observacao":""
     },
   {
     "id":161,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Compesa",
     "ano": 2014,
     "assunto": "NR9",
     "enunciado": " Como membro do SESMT de uma empresa, você irá levantar as atividades desempenhadas nas instalações da empresa e o tipo de exposição à qual os empregados estarão sujeitos, ao desempenhar tais atividades.\n Dentro do PPRA, este trabalho pertence à etapa",
     "alternativas":[
   "(A) de antecipação e reconhecimento dos riscos.",
   "(B) de estabelecimento de prioridades e metas de avaliação.",
   "(C) de registro e divulgação de dados.",
   "(D) de monitoramento da exposição aos riscos.",
   "(E) de avaliação dos riscos e da exposição dos trabalhadores."
     ],
     "resposta":"A",
     "observacao":""
     },
   {
     "id":162,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Compesa",
     "ano": 2014,
     "assunto": "NR5",
     "enunciado": "Analisando o mapa de riscos de uma empresa hipotética, você identificou um círculo pintado na cor marrom.\n Assinale a opção que indica o agente que é associado a este risco ambiental.",
     "alternativas":[
   "(A) Vapor.",
   "(B) Ruído.",
   "(C) Vírus.",
   "(D) Trabalho noturno.",
   "(E) Iluminação deficiente."
     ],
     "resposta":"C",
     "observacao":"A portaria 25 de 29 de dezembro de 1994 define que as cores de identificação dos grupos de riscos nos mapas de Riscos são: Vermelho = Risco Químico; Amarelho = Ergonômico; Azul = Acidentes; Verde = Físico ; e Marrom = Biológico\n O único risco biológico presente entre as alternativas é o Vírus. Letra C)."
     },
   {
     "id":163,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Compesa",
     "ano": 2014,
     "assunto": "NR4",
     "enunciado": "Você trabalha na implantação do SESMT em sua empresa. A empresa é uma firma de engenharia que atua em Pernambuco realizando serviços de execução e fiscalização de obras, contando para isso com 500 funcionários distribuídos em vários canteiros de obra no estado.\n Diante do exposto, analise as afirmativas a seguir.\n   I. Cada um dos canteiros de obra deverá possuir pelo menos 1 (um) enfermeiro do trabalho.\n   II. Os engenheiros de segurança do trabalho poderão ficar centralizados.\n   III. O dimensionamento do número de auxiliares de enfermagem é feito por canteiro de obra.\n   Assinale:",
     "alternativas":[
   "(A) se somente a afirmativa I estiver correta.",
   "(B) se somente a afirmativa II estiver correta.",
   "(C) se somente a afirmativa III estiver correta.",
   "(D) se somente as afirmativas I e II estiverem corretas.",
   "(E) se somente as afirmativas II e III estiverem corretas."
     ],
     "resposta":"E",
     "observacao":"4.2.1 Para fins de dimensionamento, os canteiros de obras e as frentes de trabalho com menos de 1 (um) mil empregados e situados no mesmo estado, território ou Distrito Federal não serão considerados como estabelecimentos, mas como integrantes da empresa de engenharia principal responsável, a quem caberá organizar os Serviços Especializados em Engenharia de Segurança e em Medicina do Trabalho. (Alterado pela Portaria SSMT n.º 33,de 27 de outubro de 1983)\n   4.2.1.1 Neste caso, os engenheiros de segurança do trabalho, os médicos do trabalho e os enfermeiros do trabalho poderão ficar centralizados. (Alterado pela Portaria SSMT n.º 33, de 27 de outubro de 1983)\n   4.2.1.2 Para os técnicos de segurança do trabalho e auxiliares de enfermagem do trabalho, o dimensionamento será feito por canteiro de obra ou frente de trabalho, conforme o Quadro II, anexo. (Alterado pela Portaria SSMT n.º 34, de 11 de dezembro de 1987 "
   },
   {
     "id":164,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Compesa",
     "ano": 2014,
     "assunto": "NR17",
     "enunciado": "A respeito de ergonomia e condições de trabalho especificadas pela Portaria MTPS n.º 3.751/90, assinale a afirmativa correta.",
     "alternativas":[
   "(A) Cabe ao empregador realizar a análise ergonômica do trabalho, devendo a mesma abordar, no mínimo, as condições de trabalho.",
   "(B) É vedada a distinção entre homens e mulheres designados para o transporte manual de cargas no tocante ao peso máximo das cargas transportadas.",
   "(C) Nas atividades de processamento eletrônico de dados, salvo o disposto em convenções e acordos coletivos de trabalho, o empregador pode implementar sistemas de recompensa para funcionários cujo desempenho esteja acima da média do número individual de toques sobre o teclado.",
   "(D) Os assentos utilizados nos postos de trabalho devem ser todos na mesma cor.",
   "(E) Nos locais de trabalho em que são executadas atividades que exijam solicitação intelectual, o nível de ruído aceitável para efeito de conforto será de, no mínimo, 105 dB."
     ],
     "resposta":"A",
     "observacao":"Correções:\n B) 17.2.5 Quando mulheres e trabalhadores jovens forem designados para o transporte manual de cargas, o peso máximo destas cargas deverá ser nitidamente inferior àquele admitido para os homens, para não comprometer a sua saúde ou a sua segurança.\n C) 17.6.4 ... a ) o empregador não deve promover qualquer sistema de avaliação dos trabalhadores envolvidos nas atividades de digitação, baseado no número individual de toques sobre o teclado, inclusive o automatizado, para efeito de remuneração e vantagens de qualquer espécie; D) Tema inexistente na norma; E) 17.5.2 ... a) níveis de ruído de acordo com o estabelecido na NBR 10.152, norma brasileira registrada no INMETRO;"
     },
   {
     "id":165,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Compesa",
     "ano": 2014,
     "assunto": "Previdência",
     "enunciado": "A respeito da legislação da previdência social, aplicada ao acidente do trabalho, analise as afirmativas a seguir.\n   I. O caso de um empregado que, ao ser transferido pela empresa, é infectado por um mosquito e adquire febre amarela, é considerado acidente de trabalho.\n   II. O caso de um empregado morto devido à sabotagem de um ex-empregado da empresa é considerado acidente de trabalho.\n   III. O caso de um empregado que é atropelado no seu deslocamento do local de trabalho para o local do curso de capacitação da empresa, é considerado acidente de trabalho.\n   Assinale:",
     "alternativas":[
   "(A) se somente a afirmativa II estiver correta.",
   "(B) se somente a afirmativa III estiver correta.",
   "(C) se somente as afirmativas I e III estiverem corretas.",
   "(D) se somente as afirmativas II e III estiverem corretas.",
   "(E) se todas as afirmativas estiverem corretas."
     ],
     "resposta":"D",
     "observacao":"A pegadinha desta questão é que a febre amarela é um doença endêmica em todo o Brasil.\n   \"Atualmente, a febre amarela silvestre (FA) é uma doença endêmica no Brasil (região amazônica). Na região extra-amazônica, períodos epidêmicos são registrados ocasionalmente, caracterizando a reemergência do vírus no País.\" Fonte: https://www.gov.br/saude/pt-br/assuntos/saude-de-a-a-z/f/febre-amarela, 2019.\n   LEI No 6.367, DE 19 DE OUTUBRO DE 1976. \n   § 1º Equiparam-se ao acidente do trabalho, para os fins desta lei: \n   I - a doença profissional ou do trabalho, assim entendida a inerente ou peculiar a determinado ramo de atividade e constante de relação organizada pelo Ministério da Previdência e Assistência Social (MPAS); \n   II - o acidente que, ligado ao trabalho, embora não tenha sido a causa única, haja contribuído diretamente para a morte, ou a perda, ou redução da capacidade para o trabalho; \n   III - o acidente sofrido pelo empregado no local e no horário do trabalho, em conseqüência de: \n   a) ato de sabotagem ou de terrorismo praticado por terceiros, inclusive companheiro de trabalho; \n   b) ofensa física intencional, inclusive de terceiro, por motivo de disputa relacionada com o trabalho; \n   c) ato de imprudência, de negligência ou de imperícia de terceiro inclusive companheiro de trabalho; \n   d) ato de pessoa privada do uso da razão; \n   e) desabamento, inundação ou incêndio; \n   ... \n   § 4º Não poderão ser consideradas, para os fins do disposto no § 3º, a doença degenerativa, a inerente a grupo etário e a que não acarreta incapacidade para o trabalho.\n   art. 19 de Lei 8.213/91\n   ...   Não são consideradas como doença do trabalho:\n   -A doença degenerativa;\n   -A inerente a grupo etário;\n   -A que não produza incapacidade laborativa;\n   -A doença endêmica adquirida por segurado habitante de região em que ela se desenvolva, salvo comprovação de que é resultante de exposição ou contato direto determinado pela natureza do trabalho.\n   Nota: Em caso excepcional, constatando-se que a doença não incluída na relação prevista anexo II do Decreto 3.048/99 resultou das condições especiais em que o trabalho é executado e com ele se relaciona diretamente, a Previdência Social deve considerá-la acidente do trabalho."
   },
   {
     "id":166,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Compesa",
     "ano": 2014,
     "assunto": "Previdência",
     "enunciado": "Sobre a aposentadoria especial, assinale a afirmativa correta.",
     "alternativas":[
   "(A) A aposentadoria especial é devida ao segurado empregado que tenha trabalhado durante quinze, vinte ou vinte e cinco anos, conforme o caso, sujeito a condições especiais que prejudiquem a saúde ou a integridade física.",
   "(B) Para se obter a aposentadoria especial deve ser feita a Comunicação de Acidente de Trabalho (CAT). ",
   "(C) O Seguro Acidente do Trabalho (SAT) pago pelas empresas visa custear a aposentadoria especial de seus empregados.",
   "(D) A aposentadoria especial é concedida após ser verificado o nexo técnico epidemiológico.",
   "(E) A renda mensal inicial da aposentadoria especial nunca poderá ser superior a setenta por cento do salário de benefício."
     ],
     "resposta":"A",
     "observacao":""
     },
   {
     "id":167,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Compesa",
     "ano": 2014,
     "assunto": "Geral",
     "enunciado": "A higiene do trabalho envolve a identificação, a avaliação e a análise dos riscos no ambiente de trabalho. Sobre as avaliações que devem ser desenvolvidas, assinale a afirmativa verdadeira.",
     "alternativas":[
   "(A) A análise gravimétrica de aerodispersoides sólidos é uma ferramenta para avaliar a exposição a líquidos dispersos no ar do ambiente de trabalho.",
   "(B) A avaliação da exposição aos raios X implica em fazer o levantamento radiométrico e dos níveis de radiação de fuga, em termos de taxa de dose equivalente.",
   "(C) A avaliação da exposição ocupacional ao ruído aplica-se somente à exposição ocupacional a ruídos contínuos.",
   "(D) Para a avaliação da exposição ocupacional ao calor são desconsideradas as situações de exposição solar direta.",
   "(E) A avaliação da exposição ocupacional a vibrações de corpo inteiro se refere ao ruído produzido por maquinários pesados."
     ],
     "resposta":"B",
     "observacao":""
     },
   {
     "id":168,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "Compesa",
     "ano": 2014,
     "assunto": "NR23",
     "enunciado": "A respeito do Código de Segurança Contra Incêndio e Pânico (COSCIPE), do Corpo de Bombeiros Militar de Pernambuco, analise as afirmativas a seguir.\n   I. O sistema contra incêndio e pânico é definido em função da área total construída e do número de pavimentos.\n   II. Os sistemas de prevenção e combate a incêndios são compostos por sistemas portáteis e transportáveis e por sistemas fixos automáticos e sob comando.\n   III. O atestado de regularidade é o documento hábil para comprovar que a edificação se encontra devidamente regularizada junto ao Corpo de Bombeiros Militar de Pernambuco.\n   Assinale:",
     "alternativas":[
   "(A) se somente a afirmativa I estiver correta.",
   "(B) se somente a afirmativa II estiver correta.",
   "(C) se somente a afirmativa III estiver correta.",
   "(D) se somente as afirmativas I e II estiverem corretas.",
   "(E) se todas as afirmativas estiverem corretas."
     ],
     "resposta":"E",
     "observacao":"Embora seja do COSCIPE de Pernambuco, a questão é aplicável à grande parte dos COSCIPE."
     },
   {
     "id":167,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "CODEBA",
     "ano": 2016,
     "assunto": "NR5",
     "enunciado": "A Comissão Interna de Prevenção de Acidentes – CIPA tem como objetivo a prevenção de acidentes e doenças decorrentes do trabalho.\n A respeito da composição da CIPA, assinale a afirmativa correta.",
     "alternativas":[
   "(A) A CIPA é uma comissão representativa dos empregados.",
   "(B) O mandato dos membros da CIPA terá a duração de dois anos.",
   "(C) Os membros da CIPA, se transferidos, devem ser exonerados do cargo.",
   "(D) O empregador designará o presidente, e os empregados escolherão o vice-presidente.",
   "(E) O empregador poderá reduzir o número de integrantes da CIPA no caso de redução do número de empregados da empresa."
     ],
     "resposta":"D",
     "observacao":"Correções:\n A) 5.1 A Comissão Interna de Prevenção de Acidentes - CIPA - tem como objetivo a prevenção de acidentes e doenças decorrentes do trabalho, de modo a tornar compatível permanentemente o trabalho com a preservação da vida e a promoção da saúde do trabalhador.\n B) 5.7 O mandato dos membros eleitos da CIPA terá a duração de um ano, permitida uma reeleição.\n   C) 5.9 Serão garantidas aos membros da CIPA condições que não descaracterizem suas atividades normais na empresa, sendo vedada a transferência para outro estabelecimento sem a sua anuência, ressalvado o disposto nos parágrafos primeiro e segundo do artigo 469, da CLT.\n E) 5.15 A CIPA não poderá ter seu número de representantes reduzido, bem como não poderá ser desativada pelo empregador, antes do término do mandato de seus membros, ainda que haja redução do número de empregados da empresa, exceto no caso de encerramento das atividades do estabelecimento. (Alterado pela Portaria SIT n.º 247, de 12 de julho de 2011) "
     },
   {
     "id":168,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "CODEBA",
     "ano": 2016,
     "assunto": "NR4",
     "enunciado": "A respeito dos Serviços Especializados em Engenharia de Segurança e Medicina do Trabalho – SESMT, assinale a afirmativa correta.",
   "alternativas":[
   "(A) O empregador que contratar outras empresas para prestar serviços em seu estabelecimento, pode constituir o SESMT comum para assistência aos empregados das contratadas.",
   "(B) Os SESMT das empresas que operem em regime sazonal deverão ser dimensionados, considerando o maior número de trabalhadores do ano anterior.",
   "(C) O técnico de segurança do trabalho e o auxiliar de enfermagem do trabalho deverão dedicar, por dia, 4 horas (meia jornada) de trabalho para as atividades dos SESMT.",
   "(D) O médico do trabalho, para cumprimento das atividades dos SESMT, deverá ter uma dedicação de, no mínimo, 4 horas de trabalho, sendo que a empresa deverá ter pelo menos dois médicos.",
   "(E) Não é permitido constituir um SESMT comum que atenda a mais de uma empresa."
   ],
     "resposta":"A",
     "observacao":"Correções:\n B) 4.6 Os Serviços Especializados em Engenharia de Segurança e em Medicina do Trabalho das empresas que operem em regime sazonal deverão ser dimensionados, tomando-se por base a média aritmética do número de trabalhadores do ano civil anterior e obedecidos os Quadros I e II anexos. (Alterado pela Portaria SSMT n.º 33, de 27 de outubro de 1983)\n C) 4.8 O técnico de segurança do trabalho e o auxiliar de enfermagem do trabalho deverão dedicar 8 (oito) horas por dia para as atividades dos Serviços Especializados em Engenharia de Segurança e em Medicina do Trabalho, de acordo com o estabelecido no Quadro II, anexo. (Alterado pela Portaria SSMT n.º 34, de 11 de dezembro de 1987)\n D) 4.9 O engenheiro de segurança do trabalho, o médico do trabalho e o enfermeiro do trabalho deverão dedicar, no mínimo, 3 (três) horas (tempo parcial) ou 6 (seis) horas (tempo integral) por dia para as atividades dos Serviços Especializados em Engenharia de Segurança e em Medicina do Trabalho, de acordo com o estabelecido no Quadro II, anexo, respeitada a legislação pertinente em vigor. (Alterado pela Portaria SSMT n.º 33, de 27 de outubro de 1983)\n 4.9.1 Relativamente ao médico do trabalho, para cumprimento das atividades dos Serviços Especializados em Engenharia de Segurança e em Medicina do Trabalho em tempo integral, a empresa poderá contratar mais de um profissional, desde que cada um dedique, no mínimo, 3 (três) horas de trabalho, sendo necessário que o somatório das horas diárias trabalhadas por todos seja de, no mínimo, 6 (seis) horas. (Inserido pela Portaria MTE n.º 590, de 28 de abril de 2014)"
     },
   {
     "id":169,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "CODEBA",
     "ano": 2016,
     "assunto": "NR6",
     "enunciado": "A respeito dos Equipamentos de Proteção Individual previstos na Norma Regulamentadora 6 – NR 6, assinale V para a afirmativa verdadeira e F para as falsa.\n   ( ) As luvas e os cremes protetores são equipamentos de proteção dos membros superiores.   ( ) O respirador de adução de ar tipo máscara autônoma é equipamento de proteção respiratória utilizado em atmosferas com concentração de oxigênio maior ou igual que 12,5%.\n   ( ) O cinturão de segurança com dispositivo trava-queda é o equipamento de proteção do usuário contra quedas em operações com movimentação vertical ou horizontal.\n   As afirmativas são, respectivamente,",
     "alternativas":[
   "(A) F, V e V.",
   "(B) V, V e F.",
   "(C) F, F e V.",
   "(D) V, F e F.",
   "(E) V, F e V."
     ],
     "resposta":"E",
     "observacao":"De acordo com os itens do anexo I da NR6: \n I- F - EPI PARA PROTEÇÃO DOS MEMBROS SUPERIORES\n F.1 - Luvas \nF.2 - Creme protetor\n II- D.4 - RESPIRADOR DE ADUÇÃO DE AR TIPO MÁSCARA AUTONOMA a) de circuito aberto de demanda com pressão positiva para proteção das vias respiratórias em atmosferas com concentração de oxigênio menor ou igual que 12,5%, ou seja, em atmosferas Imediatamente Perigosas à Vida e a Saúde (IPVS);  III- I.1 - CINTURAO DE SEGURANÇA COM Dispositivo trava-queda a) cinturão de segurança com dispositivo trava-queda para proteção do usuário contra quedas em operações com movimentação vertical ou horizontal. "
     },
   {
     "id":170,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "CODEBA",
     "ano": 2016,
     "assunto": "NR6",
     "enunciado": "A respeito dos Equipamentos de Proteção Coletiva – EPC e dos Equipamentos de Proteção Individual – EPI, assinale a afirmativa correta.",
     "alternativas":[
   "(A) O empregado deve identificar o EPI adequado ao seu trabalho.",
   "(B) O empregado deve substituir o EPI quando extraviado.",
   "(C) O uso adequado e a qualidade do EPI devem ser fiscalizados pelo Ministério do Trabalho e Emprego.",
   "(D) O EPI é utilizado após as medidas de proteção coletiva (instalação de EPC) serem implantadas.",
   "(E) O EPC é utilizado quando o EPI for insuficiente para prover segurança ao trabalhador."
     ],
     "resposta":"C",
     "observacao":"Correções:\n A) O empregadoR deve adquirir o adequado ao risco de cada atividade.\n B) O empregadoR deve substituir o EPI quando extraviado.\n D) O EPI deve ser utilizado DURANTE a implementação das medidas de proteção coletiva (instalação de EPC).\n  E) O EPI é utilizado quando sempre que as medidas de ordem geral não ofereçam completa proteção contra os riscos de acidentes do trabalho ou de doenças profissionais e do trabalho. "
     },
   {
     "id":171,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "CODEBA",
     "ano": 2016,
     "assunto": "NR15",
     "enunciado": "A respeito das Vibrações de Corpo Inteiro – VCI, assinale a afirmativa correta.",
     "alternativas":[
   "(A) Os procedimentos de avaliação quantitativa para VCI são estabelecidos por cada empresa.",
   "(B) A avaliação da exposição ocupacional à vibração de corpo inteiro deve ser realizada por meio de medições.",
   "(C) A determinação do limite de exposição ocupacional diária à vibração de corpo inteiro é realizada considerando a avaliação física do empregado.",
   "(D) As situações de exposição ocupacional superiores ao nível de ação implicam no pagamento obrigatório de indenização do empregado.",
   "(E) A redução do tempo e da intensidade de exposição diária à vibração não é considerada como medida corretiva para VCI."
     ],
     "resposta":"B",
     "observacao":"Os procedimentos são determinados pela NHO-09 da Fundacentro. Seus limites de tolerância são de aceleração resultante de 5m/s^2 para VBM (Vibração de Braços e mãos) e  1,1 m/s^2 para VCI (Vibração de corpo inteiro), ou dose VDVR < 21 m/s^1,75"
     },
   {
     "id":172,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "CODEBA",
     "ano": 2016,
     "assunto": "NR33",
     "enunciado": "O uso de respiradores em atmosfera Imediatamente Perigosa à Vida ou à Saúde – IPVS é fundamental para a proteção do trabalhador.\n Uma atmosfera é considerada IPVS quando",
     "alternativas":[
   "(A) o local for desconhecido.",
   "(B) a concentração do contaminante for inferior à sua concentração IPVS.",
   "(C) o percentual de O2 for menor que 50% em volume em espaço confinado.",
   "(D) o percentual de O2 maior que 12,5% em volume ao nível do mar.",
   "(E) a pressão atmosférica local for menor que 1 atm."
     ],
     "resposta":"A",
     "observacao":""
     },
   {
     "id":173,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "CODEBA",
     "ano": 2016,
     "assunto": "NR10",
     "enunciado": "Para se preservação da saúde dos trabalhadores que atuam, mesmo que indiretamente, em instalações elétricas e serviços com eletricidade, devem ser observadas condições mínimas de segurança.\n A respeito da segurança em instalações elétricas, assinale a afirmativa correta.",
     "alternativas":[
   "(A) As instalações elétricas seccionadas estão liberadas para trabalho.",
   "(B) As instalações elétricas com carga instalada menor que 75 kVA não necessitam de diagrama unifilar.",
   "(C) As instalações elétricas com carga instalada superior a 75 kW devem possuir um Prontuário.",
   "(D) As instalações elétricas são obrigadas a terem um dispositivo que impeça a reenergização do circuito.",
   "(E) As instalações elétricas com tensão superior a 120 Volts em corrente alternada somente podem ser operadas por trabalhadores qualificados."
     ],
     "resposta":"C",
     "observacao":"10.2.3 As empresas estão obrigadas a manter esquemas unifilares atualizados das instalações elétricas dos seus estabelecimentos com as especificações do sistema de aterramento e demais equipamentos e dispositivos de proteção.\n   10.2.4 Os estabelecimentos com carga instalada superior a 75 kW devem constituir e manter o Prontuário de Instalações Elétricas, contendo, além do disposto no subitem 10.2.3, no mínimo: ...\n   10.3.1 É obrigatório que os projetos de instalações elétricas especifiquem dispositivos de desligamento de circuitos que possuam recursos para impedimento de reenergização, para sinalização de advertência com indicação da condição operativa.\n   10.3.2 O projeto elétrico, na medida do possível, deve prever a instalação de dispositivo de seccionamento de ação simultânea, que permita a aplicação de impedimento de reenergização do circuito."
   },
   {
     "id":174,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "CODEBA",
     "ano": 2016,
     "assunto": "NR5",
     "enunciado": "A figura a seguir ilustra uma dependência com sinalização de risco, em áreas delimitadas por um retângulo tracejado:\n       De acordo com a sinalização, feita por meio de círculos coloridos, os riscos indicados em I, II e III dizem respeito, respectivamente, ",
     "alternativas":[
   "(A) ao risco químico, ao risco de acidente e ao risco biológico, sem menção à intensidade.",
   "(B) ao risco químico de grande intensidade, ao risco de acidente de pequena intensidade e ao risco biológico de média intensidade.",
   "(C) ao risco biológico, ao risco físico e ao risco ergonômico, sem menção à intensidade.",
   "(D) ao risco biológico de grande intensidade, ao risco físico de média intensidade e ao risco ergonômico de pequena intensidade.",
   "(E) ao risco ergonômico, ao risco químico e ao risco biológico, sem menção à intensidade."
     ],
     "resposta":"B",
     "observacao":"A portaria 25 de 29 de dezembro de 1994 define que as cores de identificação dos grupos de riscos nos mapas de Riscos são: Vermelho = Risco Químico; Amarelho = Ergonômico; Azul = Acidentes; Verde = Físico ; e Marrom = Biológico "
     },
   {
     "id":175,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "CODEBA",
     "ano": 2016,
     "assunto": "NR15",
     "enunciado": "O manuseio e a armazenagem de alguns produtos químicos devem guardar uma área separada de outros produtos incompatíveis, devido à possibilidade de uma reação que pode criar uma condição de perigo no local.\n Relacione a substância química ao respectivo produto que pode criar uma condição de perigo devido à sua incompatibilidade.\n   ( ) Ácido Acético\n   ( ) Acetileno\n   ( ) Amônia Anidra\n   1. Ácido Nítrico.\n   2. Bromo.\n   3. Mercúrio.\n   Assinale a opção que apresenta a relação correta, de cima para baixo.",
     "alternativas":[
   "(A) 1 – 2 – 3.",
   "(B) 2 – 1 – 3.",
   "(C) 2 – 3 – 1.",
   "(D) 3 – 2 – 1.",
   "(E) 3 – 1 – 2."
     ],
     "resposta":"B",
     "observacao":""
     },
   {
     "id":176,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "CODEBA",
     "ano": 2016,
     "assunto": "NR11",
     "enunciado": "A respeito do transporte, movimentação, armazenagem e manuseio de materiais, analise as afirmativas a seguir.\n   I. Os operadores de equipamentos de transporte motorizado em áreas industriais deverão portar um cartão de habilitação, cuja validade é de 5 anos.\n   II. O processo manual para o transporte de sacas pode ser realizado mediante a utilização de escada removível de madeira desde que tenha guarda-corpo em toda a extensão;\n   III. O material armazenado em pilha deverá ficar encostado nas laterais da edificação.\n   Assinale:",
     "alternativas":[
   "(A) se somente a afirmativa I estiver correta.",
   "(B) se somente a afirmativa II estiver correta.",
   "(C) se somente a afirmativa III estiver correta.",
   "(D) se somente as afirmativas I e II estiverem corretas.",
   "(E) se somente as afirmativas II e III estiverem corretas."
     ],
     "resposta":"B",
     "observacao":""
     },
   {
     "id":177,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "CODEBA",
     "ano": 2016,
     "assunto": "NR15",
     "enunciado": "O setor de uma fábrica apresenta as temperaturas de bulbo seco igual a 30oC, a temperatura de bulbo úmido natural igual a 26oC e a temperatura globo igual a 38oC.\n Os Índices de Bulbo Úmido Termômetro de Globo – IBUTG com carga solar e sem carga solar são, respectivamente, iguais a:",
     "alternativas":[
   "(A) 28,8oC e 30,6oC.",
   "(B) 29,6oC e 30,6oC.",
   "(C) 30,6oC e 29,6oC.",
   "(D) 28,8oC e 29,6oC.",
   "(E) 29,6oC e 28,8oC."
     ],
     "resposta":"D",
     "observacao":"IBUTG carga solar = 0,7 Tu + 0,2 Tg + 0,1 Ts = 0,7 x 26 + 0,2 x 38 + 0,1 x 30 = 28,8oC\n   IBUTG sem carga solar = 0,7 Tu + 0,3 Tg = 0,7 x 26 + 0,3 x 38 = 29,6oC "
   },
   {
     "id":178,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "CODEBA",
     "ano": 2016,
     "assunto": "NR15",
     "enunciado": " Os níveis de ruído contínuo ou intermitente são medidos em decibéis (dB) com instrumento previsto em norma. As leituras devem ser realizadas próximas ao ouvido do trabalhador.\n Para o nível de ruído igual a 100 dB, o tempo máximo de exposição diária permitido é de",
     "alternativas":[
   "(A) 120 minutos.",
   "(B) 75 minutos.",
   "(C) 60 minutos.",
   "(D) 45 minutos.",
   "(E) 10 minutos."
     ],
     "resposta":"C",
     "observacao":" A NR15 adota o fator de dobra como 5 dBa. Portanto se é permitido um nível de 85 dBa para 8 horas de exposição,\n é permitido  90 dBa (85+5) para 4 (8/2) horas de exposição. Seguindo a lógica: 95 dBa = 2 horas e 100 dBa = 1 hora "
     },
   {
     "id":179,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "CODEBA",
     "ano": 2016,
     "assunto": "Análise de riscos",
     "enunciado": "As condições ambientais de trabalho são importantes na avaliação da segurança do trabalhador. Considere um mergulhador profissional que desenvolve o seu trabalho cumprindo todas as medidas de segurança cabíveis.\n A respeito dessa situação é correto afirmar que é possível",
     "alternativas":[
   "(A) eliminar o perigo.",
   "(B) eliminar o risco.",
   "(C) diminuir o perigo.",
   "(D) diminuir o risco.",
   "(E) diminuir o perigo e o risco."
     ],
     "resposta":"D",
     "observacao":"Risco = Perigo x probabilidade de ocorrência.   O perigo do caso não pode ser eliminado, pois mergulho sempre terá perigo de doenças/acidentes em condições de pressões hiperbáricas. Portanto, é possível apenas reduzir a probabilidade de ocorrência destas doenças. Ou seja, é possível reduzir o risco da atividade."
   },
   {
     "id":180,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "CODEBA",
     "ano": 2016,
     "assunto": "NR16",
     "enunciado": "A respeito de atividades profissionais que implicam em operações perigosas, analise as afirmativas a seguir. \n   I. O exercício de trabalho em condições de periculosidade assegura ao trabalhador a percepção de adicional no salário.\n   II. As operações de transporte de inflamáveis líquidos ou gasosos liquefeitos, em qualquer quantidade e quaisquer vasilhames, são consideradas em condições de periculosidade.\n   III. O manuseio de líquidos inflamáveis em embalagens certificadas, obedecendo os limites impostos pelas Normas Regulamentadoras, não caracteriza periculosidade.\n   Assinale:",
     "alternativas":[
   "(A) se somente a afirmativa I estiver correta.",
   "(B) se somente a afirmativa II estiver correta.",
   "(C) se somente a afirmativa III estiver correta.",
   "(D) se somente as afirmativas I e III estiverem corretas.",
   "(E) se somente as afirmativas II e III estiverem corretas."
     ],
     "resposta":"D",
     "observacao":"16.2 O exercício de trabalho em condições de periculosidade assegura ao trabalhador a percepção de adicional de 30% (trinta por cento), incidente sobre o salário, sem os acréscimos resultantes de gratificações, prêmios ou participação nos lucros da empresa.\n 16.6 As operações de transporte de inflamáveis líquidos ou gasosos liquefeitos, em quaisquer vasilhames e a granel, são consideradas em condições de periculosidade, exclusão para o transporte em pequenas quantidades, até o limite de 200 (duzentos) litros para os inflamáveis líquidos e 135 (cento e trinta e cinco) quilos para os inflamáveis gasosos liquefeitos. "
     },
   {
     "id":181,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "CODEBA",
     "ano": 2016,
     "assunto": "NR16",
     "enunciado": "A área de risco em um posto de abastecimento de inflamável é determinada por um círculo que tem como centro o ponto de abastecimento e raio igual a",
     "alternativas":[ 
   "(A) 1,5 metros.",
   "(B) 2,5 metros.",
   "(C) 5,0 metros.",
   "(D) 6,5 metros.",
   "(E) 7,5 metros."
     ],
     "resposta":"E",
     "observacao":"De acordo com o item 3 da NR16, a área de risco da alínea q. (abastecimento de inflamáveis) será \"Toda a área de operação, abrangendo, no mínimo, círculo com raio de 7,5 metros com centro no ponto de abastecimento e o círculo com raio de 7,5 metros com centro na bomba de abastecimento da viatura e faixa de 7,5 metros de largura para ambos os lados da máquina.\" "
     },
   {
     "id":182,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "CODEBA",
     "ano": 2016,
     "assunto": "NR20",
     "enunciado": "A Norma Regulamentadora 20 – NR 20 estabelece requisitos mínimos de segurança e saúde do trabalhador para as atividades de extração, produção, armazenamento, transferência, manuseio e manipulação de inflamáveis e líquidos combustíveis.\n Um posto de gasolina, para efeito dessa norma, é enquadrado, quanto à sua atividade, como sendo de",
     "alternativas":[
   "(A) Classe I.",
   "(B) Classe II.",
   "(C) Classe III.",
   "(D) Classe I ou Classe II.",
   "(E) Classe II ou Classe III."
     ],
     "resposta":"",
     "observacao":""
     },
   {
     "id":183,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "CODEBA",
     "ano": 2016,
     "assunto": "NR15",
     "enunciado": "As radiações subdividem-se em Radiações Ionizantes e Não Ionizantes de acordo com a sua capacidade de interagir com a matéria.\n Relacione o tipo de onda aos possíveis efeitos sobre o trabalhador, decorrentes de exposição no ambiente de trabalho.\n   ( ) Raio X\n   ( ) Infravermelha\n   ( ) Microondas\n   1. Ação sobre as células sexuais, podendo ser repassadas aos descendentes.\n   2. Elevação da pressão arterial.\n   3. Queimaduras.\n   Assinale a opção que indica a relação correta, de cima para baixo.",
     "alternativas":[
   "(A) 1 – 2 – 3.",
   "(B) 1 – 3 – 2.",
   "(C) 2 – 3 – 1.",
   "(D) 3 – 2 – 1.",
   "(E) 3 – 1 – 2."
     ],
     "resposta":"B",
     "observacao":""
     },
   {
     "id":184,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "CODEBA",
     "ano": 2016,
     "assunto": "NR17",
     "enunciado": "A ergonomia estabelece parâmetros para a boa adaptação das características dos trabalhadores às condições de trabalho, de modo a proporcionar conforto, segurança e desempenho eficiente.\n A esse respeito, assinale a afirmativa correta.",
     "alternativas":[
   "(A) Para trabalhos realizados sentados, o suporte para os pés é obrigatório.",
   "(B) Para as atividades em que os trabalhos realizam em pé, devem ser colocados assentos que permitam ao trabalhador optar pela posição sentada.",
   "(C) Para trabalhos que exijam atenção constante, são recomendadas condições de conforto de ruído, temperatura, umidade relativa e velocidade do ar. ",
   "(D) Nas atividades de processamento eletrônico de dados, o empregador pode promover como sistema de avaliação dos trabalhadores, o número individual de toques sobre o teclado.",
   "(E) A pesagem de mercadorias pelo operador de caixas poderá ocorrer quando a balança for localizada perpendicularmente à superfície de checkout."
     ],
     "resposta":"C",
     "observacao":"A) 17.3.4 Para as atividades em que os trabalhos devam ser realizados sentados, a partir da análise ergonômica do trabalho, poderá ser exigido suporte para os pés, que se adapte ao comprimento da perna do trabalhador.\n   B) 17.3.5 Para as atividades em que os trabalhos devam ser realizados de pé, devem ser colocados assentos para descanso em locais em que possam ser utilizados por todos os trabalhadores durante as pausas.\n   C) 17.5.2 Nos locais de trabalho onde são executadas atividades que exijam solicitação intelectual e atenção constantes, tais como: salas de controle, laboratórios, escritórios, salas de desenvolvimento ou análise de projetos, dentre outros, são recomendadas as seguintes condições de conforto: a) níveis de ruído de acordo com o estabelecido na NBR 10152, norma brasileira registrada no INMETRO; b) índice de temperatura efetiva entre 20oC (vinte) e 23oC (vinte e três graus centígrados); c) velocidade do ar não superior a 0,75m/s; d) umidade relativa do ar não inferior a 40 (quarenta) por cento.\n   D) 17.6.4. a) o empregador não deve promover qualquer sistema de avaliação dos trabalhadores envolvidos nas atividades de digitação, baseado no número individual de toques sobre o teclado, inclusive o automatizado, para efeito de remuneração e vantagens de qualquer espécie;\n   E) Anexo I 3.4. A pesagem de mercadorias pelo operador de checkout só poderá ocorrer quando os seguintes requisitos forem atendidos simultaneamente: a) balança localizada frontalmente e próxima ao operador;"
   },
   {
     "id":185,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "CODEBA",
     "ano": 2016,
     "assunto": "NR17",
     "enunciado": "Analise o fragmento a seguir.\n   A ergonomia que ressalta o estudo da carga _____ de trabalho, tomada de decisão, desempenho especializado, a _____ homem computador, o estresse e o treinamento é denominado de ergonomia _____.\n Assinale a opção que completa corretamente as lacunas do fragmento acima.",
     "alternativas":[
   "(A) emocional – interação – física.",
   "(B) mental – interação – cognitiva.",
   "(C) física – junção – organizacional.",
   "(D) biológica junção – ocupacional.",
   "(E) fisiológica – integração – sistêmica."
     ],
     "resposta":"B",
     "observacao":""
     },
   {
     "id":186,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "CODEBA",
     "ano": 2016,
     "assunto": "NR7",
     "enunciado": "As Lesões por Esforços Repetitivos – LER e os Distúrbios Osteomusculares Relacionados ao Trabalho – Dort são doenças decorrentes de movimentos e esforços impostos ao sistema musculoesquelético, tendo como principal causa a falta de tempo para a recuperação desses esforços.\n O Teste de Cozen é uma manobra para identificar uma dessas doenças denominada de",
     "alternativas":[
   "(A) tenossinovite estenosante.",
   "(B) dedo em gatilho.",
   "(C) tenossinovite de De Quervain.",
   "(D) epicondilite lateral do cotovelo.",
   "(E) síndrome do túnel do carpo."
     ],
     "resposta":"D",
     "observacao":""
     },
   {
     "id":187,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "CODEBA",
     "ano": 2016,
     "assunto": "NR15",
     "enunciado": "O nível de energia sonora de uma de uma sirene com potência sonora de 100 W é",
     "alternativas":[
   "(A) 110 dB.",
   "(B) 130 dB.",
   "(C) 140 dB.",
   "(D) 160 dB.",
   "(E) 200 dB."
     ],
     "resposta":"C",
     "observacao":""
     },
   {
     "id":188,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "CODEBA",
     "ano": 2016,
     "assunto": "NR18",
     "enunciado": "A respeito do Programa de Condições e Meio Ambiente de Trabalho na Indústria da Construção – PCMAT, assinale a afirmativa correta.",
     "alternativas":[
   "(A) É obrigatório elaborar e cumprir o PCMAT em todos os estabelecimentos.",
   "(B) O PCMAT deve ser encaminhado ao Ministério do Trabalho e Emprego - MTE",
   "(C) O PCMAT deve ser elaborado por profissional engenheiro.",
   "(D) A implementação do PCMAT é de responsabilidade dos empregados.",
   "(E) As especificações técnicas das proteções coletivas e individuais devem constar no PCMAT."
     ],
     "resposta":"E",
     "observacao":""
     },
   {
     "id":189,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "CODEBA",
     "ano": 2016,
     "assunto": "NR18",
     "enunciado": "A área de vivência em uma obra deve dispor de uma infraestrutura que permita aos trabalhadores condições adequadas para o exercício de suas atividades.\n A respeito dessa infraestrutura, assinale a afirmativa correta.",
     "alternativas":[
   "(A) O ambulatório é obrigatório quando se tratar de frentes de trabalho com pelo menos 50 trabalhadores.",
   "(B) A instalação sanitária deve ser constituída, por canteiro de obra, por um lavatório e um vaso sanitário.",
   "(C) No alojamento, é permitido três camas na mesma vertical.",
   "(D) O aquecimento das refeições deve ser realizado somente na cozinha.",
   "(E) A área de lazer deve ser prevista como local de segurança dos trabalhadores alojados."
     ],
     "resposta":"A",
     "observacao":""
     },
   {
     "id":190,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "CODEBA",
     "ano": 2016,
     "assunto": "NR23",
     "enunciado": "A respeito de proteção contra incêndios em ambientes de trabalho, analise as afirmativas a seguir.\n   I. Somente os trabalhadores treinados em combate de incêndio devem adotar medidas de prevenção de incêndios.\n   II. As saídas fechadas à chave devem ser sinalizadas.\n   III. A comunicação visual das saídas no ambiente de trabalho é obrigatória.\n   Assinale:",
     "alternativas":[
   "(A) se somente a afirmativa I estiver correta.",
   "(B) se somente a afirmativa II estiver correta.",
   "(C) se somente a afirmativa III estiver correta.",
   "(D) se somente as afirmativas I e III estiverem corretas.",
   "(E) se somente as afirmativas II e III estiverem corretas."
     ],
     "resposta":"C",
     "observacao":""
     },
   {
     "id":191,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "CODEBA",
     "ano": 2016,
     "assunto": "NR23",
     "enunciado": "O extintor adequado para os incêndios que envolvem combustíveis eletricamente energizados utiliza como agente extintor",
     "alternativas":[
   "(A) a água.",
   "(B) a espuma.",
   "(C) o pó químico seco A.",
   "(D) o pó químico seco D.",
   "(E) o dióxido de carbono."
     ],
     "resposta":"E",
     "observacao":"Embora os pós químicos também possam extinguir o incêndio causado por eletricidade, o dióxido de cabono é o mais indicado para estes eventos por não danificarem os componentes eletrônicos que muitas vezes podem ser alto valor."
     },
   {
     "id":192,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "CODEBA",
     "ano": 2016,
     "assunto": "NR18",
     "enunciado": "As condições sanitárias nos locais de trabalho devem atender com conforto e segurança o trabalhador.\n A respeito de instalações em obras de construção civil, assinale a afirmativa correta.",
     "alternativas":[
   "(A) As instalações sanitárias podem ser comuns a ambos os sexos, desde que devidamente sinalizadas quanto à utilização.",
   "(B) A cozinha deverá ficar adjacente ao refeitório e com ligação entre essas dependências.",
   "(C) A capacidade máxima de cada dormitório será de 200 (duzentos) operários.",
   "(D) Os alojamentos não poderão ter bebedouros instalados.",
   "(E) O trabalhador que trouxer sua própria alimentação deverá se responsabilizar pela sua conservação."
     ],
     "resposta":"B",
     "observacao":""
     },
   {
     "id":193,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "CODEBA",
     "ano": 2016,
     "assunto": "NR9",
     "enunciado": "Um sistema de gestão de segurança e saúde no trabalho que busca o atendimento das etapas de Planejamento, Execução, Controle e Ação – PDCA, permite atuar, respectivamente, na",
     "alternativas":[ 
   "(A) localização dos riscos; execução do planejamento; acompanhamento dos indicadores e correção ou padronização de procedimentos.",
   "(B) localização dos riscos; correção ou padronização de procedimentos; acompanhamento dos indicadores e estabelecimentos de planos de ação.",
   "(C) estabelecimentos de planos de ação para diminuição dos riscos; execução do planejamento; acompanhamento dos indicadores e verificação das metas.",
   "(D) estabelecimentos de planos de ação para diminuição dos riscos; localizar os riscos; acompanhamento dos indicadores e verificação das metas de segurança.",
   "(E) verificação das metas de segurança; execução do planejamento; acompanhamento dos indicadores e correção ou padronização de procedimentos."
     ],
     "resposta":"A",
     "observacao":"PDCA – Plan ( Planejar); Do (Executar); Check (Verificar) e Act (Agir). "
     },
   {
     "id":194,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "CODEBA",
     "ano": 2016,
     "assunto": "Previdência",
     "enunciado": "A respeito do Perfil Profissiográfico Previdenciário – PPP, assinale a afirmativa correta.",
     "alternativas":[
   "(A) É um instrumento de controle das empresas em relação às condições de trabalho.",
   "(B) Constitui uma declaração conjunta dos segurados.",
   "(C) Reflete a condição do segurado nos últimos 5 anos.",
   "(D) Apresenta as condições de trabalho e as condições pessoais do segurado.",
   "(E) Permite ao empregado obter a aposentadoria por tempo de serviço."
     ],
     "resposta":"D",
     "observacao":""
     },
   {
     "id":195,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "CODEBA",
     "ano": 2016,
     "assunto": "NR26",
     "enunciado": "As empresas devem adotar sinalização de segurança em seus locais de trabalho, a fim de indicar e advertir acerca dos riscos existentes.\n A respeito da sinalização de cores, assinale a afirmativa correta.",
     "alternativas":[
   "(A) A utilização de cores dispensa o emprego de outras formas de prevenção de acidentes.",
   "(B) A utilização de cores deve ser a mais reduzida possível.",
   "(C) O produto químico não classificado como perigoso dispensa a rotulagem preventiva, com uso de cor.",
   "(D) O produto químico utilizado no local de trabalho deve ser classificado quanto a sua utilização, com uso de cor.",
   "(E) A classificação de substâncias perigosas deve ser padronizada pela empresa, seguindo a escala de cores."
     ],
     "resposta":"B",
     "observacao":""
     },
   {
     "id":196,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "A. Legislativa MT",
     "ano": 2013,
     "assunto": "Geral",
     "enunciado": "Em relação aos aspectos psicológicos da segurança do trabalho, analise as afirmativas a seguir.\n   I. Para se ter uma progressão na segurança em um ambiente de trabalho, é fundamental descartar as ações erradas e valorizar as ações certas.\n   II. Em um ambiente de trabalho, as atividades que implicam uma exposição a estímulos de forma contínua e de longa duração diminuem a incidência de acidentes.\n   III. Na seleção de um candidato devem ser consideradas as características psicológicas que podem potencializar os riscos das atividades envolvidas.\n   Assinale:",
     "alternativas":[
   "(A) se somente a afirmativa I estiver correta.",
   "(B) se somente a afirmativa II estiver correta.",
   "(C) se somente a afirmativa III estiver correta.",
   "(D) se somente as afirmativas I e II estiverem corretas.",
   "(E) se somente as afirmativas I e III estiverem corretas."
     ],
     "resposta":"C",
     "observacao":""
     },
   {
     "id":197,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "A. Legislativa MT",
     "ano": 2013,
     "assunto": "Análise de acidentes",
     "enunciado": "O Ato Inseguro é aquele que decorre da execução de tarefas de forma contrária às normas de segurança, podendo o ato ser motivado por",
     "alternativas":[
   "(A) ausência de equipamentos de proteção individual – EPI.",
   "(B) ausência de equipamento de proteção coletiva – EPC.",
   "(C) falta de iluminação e excesso de ruído.",
   "(D) falta de proteção nos equipamentos.",
   "(E) política salarial e promocional imprópria."
     ],
     "resposta":"E",
     "observacao":""
     },
   {
     "id":198,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "A. Legislativa MT",
     "ano": 2013,
     "assunto": "NR17",
     "enunciado": "Ergonomia é o estudo da adaptação do trabalho às características fisiológicas e psicológicas do ser humano. \n A respeito da ergonomia, analise as afirmativas a seguir.   I. A implantação da ergonomia envolve um acompanhamento dos indicadores e melhoria contínua dos processos de trabalho.\n   II. A norma relativa à ergonomia visa estabelecer os parâmetros que minimizam os custos dos processos produtivos de uma empresa, por meio da melhor adequação dos trabalhadores.\n   III. A ergonomia visa diminuir a incidência de doenças relativas ao trabalho.\n   Assinale",
     "alternativas":[
   "(A) se somente a afirmativa I estiver correta.",
   "(B) se somente a afirmativa II estiver correta.",
   "(C) se somente a afirmativa III estiver correta.",
   "(D) se somente as afirmativas I e II estiverem corretas.",
   "(E) se somente as afirmativas I e III estiverem corretas."
     ],
     "resposta":"E",
     "observacao":""
     },
   {
     "id":199,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "A. Legislativa MT",
     "ano": 2013,
     "assunto": "NR10",
     "enunciado": " Os equipamentos elétricos possuem um grau de proteção inerente à sua aplicação. Esse grau de proteção tem por objetivo proteger o próprio equipamento e também o operador. Sob o ponto de vista do operador, o grau de proteção configura-se como",
     "alternativas":[
   "(A) um equipamento para proteção coletiva.",
   "(B) um equipamento para proteção individual.",
   "(C) um equipamento conjugado para proteção individual.",
   "(D) um equipamento para proteção de processos.",
   "(E) um equipamento para proteção de falhas humanas."
     ],
     "resposta":"A",
     "observacao":""
     },
   {
     "id":200,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "A. Legislativa MT",
     "ano": 2013,
     "assunto": "NR9",
     "enunciado": "O controle dos riscos, de acordo com a segurança e a higiene do trabalho, estabelece a necessidade de contemplar ações que visem eliminar, reduzir, neutralizar ou controlar o agente nocivo que existe no ambiente de trabalho.\n Esse controle deve seguir, prioritariamente, ações sobre",
     "alternativas":[
   "(A) o trabalhador, a trajetória e, finalmente, a fonte de risco.",
   "(B) a fonte de risco, a trajetória e, finalmente, o trabalhador.",
   "(C) a trajetória, a fonte de risco e, finalmente, o trabalhador.",
   "(D) o trabalhador, a fonte de risco e, finalmente, a trajetória.",
   "(E) a fonte de risco, o trabalhador e, finalmente, a trajetória."
     ],
     "resposta":"B",
     "observacao":""
     },
   {
     "id":201,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "A. Legislativa MT",
     "ano": 2013,
     "assunto": "NR10",
     "enunciado": "As atividades desenvolvidas em uma instalação elétrica devem obedecer a critérios que garantam a segurança e a saúde dos trabalhadores que nela atuam. Relacione os elementos de segurança para o trabalhador em instalações elétricas com os exemplos apresentados:\n   Elementos de Segurança:\n   1. Medidas de controle.\n   2. Segurança em projetos.\n   3. Medida de proteção coletiva.\n   4. Medida de segurança individual.\n   Exemplos:\n   (  ) Itens de segurança previstos no memorial descritvos.\n   (  ) Diagramas unifilares atualizados.\n   (  ) Desenergização elétrica.\n   Assinale a alternativa que mostra a relação correta, de cima para baixo",
     "alternativas":[
   "(A) 4 – 1 – 2",
   "(B) 4 – 3 – 2",
   "(C) 2 – 1 – 3",
   "(D) 3 – 2 – 1",
   "(E) 1 – 4 – 3"
     ],
     "resposta":"C",
     "observacao":""
     },
   {
     "id":202,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "A. Legislativa MT",
     "ano": 2013,
     "assunto": "NR12",
     "enunciado": " Para a utilização de máquinas e equipamentos em um ambiente de trabalho devem ser adotadas medidas de proteção que garantam a segurança do trabalhador.\n Assinale a alternativa que apresenta a sequência correta de aplicação das medidas de controle.",
     "alternativas":[
   "(A) Medidas de proteção coletiva, organização do trabalho e medidas de proteção individual.",
   "(B) Organização do trabalho, medidas de proteção coletiva e medidas de proteção individual.",
   "(C) Medidas de proteção individual, organização do trabalho e medidas de proteção coletiva.",
   "(D) Medidas de proteção individual, medidas de proteção coletiva e organização do trabalho.",
   "(E) Medidas de proteção coletiva, medidas de proteção individual e organização do trabalho."
     ],
     "resposta":"A",
     "observacao":""
     },
   {
     "id":203,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "A. Legislativa MT",
     "ano": 2013,
     "assunto": "NR23",
     "enunciado": "Em ambientes de trabalho devem ser adotados procedimentos que visem à proteção das pessoas e atribuir, a todos os integrantes, obrigações definidas.\n A respeito da proteção contra incêndios, assinale V para a afirmativa verdadeira e F para a falsa.   (  ) O empregado é responsável por se informar a respeito da utilização dos equipamentos de combate ao incêndio.\n   (  ) O empregador deve providenciar as informações sobre procedimentos para evacuação dos locais de trabalho com segurança.\n   ( ) As vias de passagem devem ser balizadas por sinalização ou indicadas por meio de croquis.\n   As afirmativas são respectivamente:",
     "alternativas":[
   "(A) V, F e V.",
   "(B) V, V e F.",
   "(C) V, F e F.",
   "(D) F, V e F.",
   "(E) F, V e V."
     ],
     "resposta":"D",
     "observacao":""
     },
   {
     "id":204,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "A. Legislativa MT",
     "ano": 2013,
     "assunto": "NR9",
     "enunciado": "Sobre as fases da higiene do trabalho, que identificam os riscos ambientais que podem influenciar a saúde dos trabalhadores, analise as afirmativas a seguir.\n   I. A fase de antecipação considera os riscos ambientais que poderão ocorrer nos ambientes de trabalho, visando a introdução de sistemas de controle.\n   II. A fase de reconhecimento identifica os riscos ambientais que podem influenciar a saúde dos trabalhadores, sendo a primeira avaliação qualitativa do ambiente de trabalho.\n   III. A fase de avaliação quantifica os riscos ambientais por meio de medições de curto ou longo prazo nos ambientes de trabalho e os compara com os limites de tolerância.\n   Assinale:",
     "alternativas":[
   "(A) se somente a afirmativa I estiver correta.",
   "(B) se somente a afirmativa II estiver correta.",
   "(C) se somente a afirmativa III estiver correta.",
   "(D) se somente as afirmativas I e II estiverem corretas.",
   "(E) se todas as afirmativas estiverem corretas."
     ],
     "resposta":"E",
     "observacao":""
     },
   {
     "id":205,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "A. Legislativa MT",
     "ano": 2013,
     "assunto": "NR15",
     "enunciado": "Os engenheiros têm grande responsabilidade social no uso de produtos que podem afetar direta ou indiretamente o trabalhador e a população de um modo geral.\n A boa prática da higiene minimiza a absorção de uma substância exógena pelo organismo. \n A esse respeito, analise as afirmativas a seguir.\n   I. As vias pulmonares podem se tornar um canal de ingestão de produtos exógenos, independente das boas práticas de higiene.\n   II. A via digestiva tem papel secundário na penetração e absorção de agentes tóxicos.\n   III. A absorção por via cutânea está atrelada às boas práticas de higiene.\n   Assinale:",
     "alternativas":[
   "(A) se somente a afirmativa I estiver correta.",
   "(B) se somente a afirmativa II estiver correta.",
   "(C) se somente a afirmativa III estiver correta.",
   "(D) se somente as afirmativas II e III estiverem corretas.",
   "(E) se somente as afirmativas I e II estiverem corretas."
     ],
     "resposta":"E",
     "observacao":""
     },
   {
     "id":206,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "A. Legislativa MT",
     "ano": 2013,
     "assunto": "Geral",
     "enunciado": "O ser humano vem aumentando sua capacidade de atuar na natureza a fim de atender às suas necessidades. A comunidade internacional conscientizou-se pela necessidade de soluções ambientais conjuntas principalmente",
     "alternativas":[
   "(A) pelo processo de esgotamento de fontes energéticas poluidoras.",
   "(B) pelo efeito global da interferência humana na natureza.",
   "(C) pelo aumento das doenças oriundas da poluição.",
   "(D) pela extinção de espécies da fauna e flora.",
   "(E) pela escassez cada vez maior da água."
     ],
     "resposta":"B",
     "observacao":""
     },
   {
     "id":207,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "A. Legislativa MT",
     "ano": 2013,
     "assunto": "Geral",
     "enunciado": "A questão da segurança no ambiente de trabalho de uma empresa deve ser tratada de forma global, envolvendo todos os seus integrantes. Sobre esse tema, analise as afirmativas a seguir.\n   I. A segurança no ambiente de trabalho deve ser tratada de forma global, de modo a envolver todas as integrantes da atividade realizada.\n   II. A segurança no ambiente de trabalho deve ter como objetivo reduzir ou até mesmo eliminar os perigos que podem colocam a saúde do trabalhador em risco.\n   III. A segurança no ambiente de trabalho é de competência dos profissionais integrantes dos serviços especializados que devem realizar verificações periódicas das instalações e dos equipamentos.\n   Assinale:",
     "alternativas":[
   "(A) se somente a afirmativa I estiver correta.",
   "(B) se somente a afirmativa II estiver correta.",
   "(C) se somente a afirmativa III estiver correta.",
   "(D) se somente as afirmativas I e II estiverem corretas.",
   "(E) se somente as afirmativas II e III estiverem corretas."
     ],
     "resposta":"A",
     "observacao":""
     },
   {
     "id":208,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "A. Legislativa MT",
     "ano": 2013,
     "assunto": "NR18",
     "enunciado": "A respeito do caderno de encargos, considere as afirmativas a seguir.\n   I. É o documento que estabelece a relação do executante e da fiscalização.\n   II. É o documento que apresenta os procedimentos e as especificações de materiais para a realização de um empreendimento.\n   III. É o documento que apresenta o planejamento para a execução de um empreendimento.\n   Assinale",
     "alternativas":[
   "(A) se somente a afirmativa I estiver correta.",
   "(B) se somente a afirmativa II estiver correta.",
   "(C) se somente a afirmativa III estiver correta.",
   "(D) se somente as afirmativas I e II estiverem corretas.",
   "(E) se somente as afirmativas I e III estiverem corretas."
     ],
     "resposta":"D",
     "observacao":""
     },
   {
     "id":209,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "A. Legislativa MT",
     "ano": 2013,
     "assunto": "Geral",
     "enunciado": "O planejamento de um empreendimento de grande porte é uma atividade de grande complexidade, dadas as inúmeras as entradas de informações que irão determinar a condução do projeto, da segurança e da execução. Para viabilizar o planejamento de um empreendimento de grande porte deve-se adotar o",
     "alternativas":[
   "(A) PCP – Planejamento e Controle da Produção.",
   "(B) Diagrama de redes PERT.",
   "(C) EAP – Estrutura Analítica de Partição de Projeto.",
   "(D) Diagrama de redes CPM.",
   "(E) Gráfico de Gantt."
     ],
     "resposta":"C",
     "observacao":""
     },
   {
     "id":210,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "A. Legislativa MT",
     "ano": 2013,
     "assunto": "NR18",
     "enunciado": "A Norma Regulamentadora 18 – NR 18 estabelece as diretrizes para a Indústria da Construção. No que diz respeito ao treinamento dos trabalhadores, assinale V para a afirmativa verdadeira e F para a falsa:\n   ( ) O treinamento admissional e o periódico são de responsabilidade da empresa.\n   ( ) O treinamento periódico deve ocorrer somente na mudança de fase de uma obra.\n   ( ) O treinamento deve ocorrer fora do horário do trabalho e não deve ultrapassar a 6 horas.\n   As afirmativas são, respectivamente,",
     "alternativas":[
   "(A) V, F e V",
   "(B) V, V e F",
   "(C) V, F e F",
   "(D) F, V e F",
   "(E) F, V e V"
     ],
     "resposta":"C",
     "observacao":""
     },
   {
     "id":211,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "A. Legislativa MT",
     "ano": 2013,
     "assunto": "NR18",
     "enunciado": "A fiscalização de uma obra deve ser, ao mesmo tempo, educativa e coercitiva. Assinale a alternativa que indica o instrumento de fiscalização que o fiscal adota para informar as pendências existentes ao responsável pela obra.",
     "alternativas":[
   "(A) Notificação.",
   "(B) Relatório de fiscalização.",
   "(C) Embargo.",
   "(D) Auto de infração.",
   "(E) Diário da obra."
     ],
     "resposta":"A",
     "observacao":""
     },
   {
     "id":212,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "A. Legislativa MT",
     "ano": 2013,
     "assunto": "NR18",
     "enunciado": "A respeito do Programa de Prevenção de Riscos Ambientais, analise as afirmativas a seguir.\n   I. Os recursos naturais não são contemplados nas ações desse programa.\n   II. A estratégia e a metodologia de ação fazem parte da estrutura desse programa.\n   III. O controle da ocorrência de riscos ambientais é uma das estruturas desse programa.\n   Assinale",
     "alternativas":[
   "(A) se somente a afirmativa I estiver correta.",
   "(B) se somente a afirmativa II estiver correta.",
   "(C) se somente a afirmativa III estiver correta.",
   "(D) se somente as afirmativas I e II estiverem corretas.",
   "(E) se somente as afirmativas I e III estiverem corretas."
     ],
     "resposta":"B",
     "observacao":""
     },
   {
     "id":213,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "A. Legislativa MT",
     "ano": 2013,
     "assunto": "NR18",
     "enunciado": "O tempo médio de execução de uma atividade de uma obra diz respeito à melhor relação do custo para a sua execução. Esse tempo pode ser acelerado na medida em que se coloque à disposição mais recursos humanos, bem como materiais e equipamentos. A respeito desse tema, assinale V para a afirmativa verdadeira e F para a falsa:\n   ( ) A aceleração do tempo médio ocorre quando todas as ações durante a realização da atividade se dão de maneira favorável.\n   ( ) A probabilidade de se executar uma obra acelerada, em um tempo no mínimo igual ao tempo acelerado, é de 50%.\n   ( ) Ao acelerar uma atividade de uma obra, o risco em relação ao tempo estipulado para a execução da projeto fica menor.\n   As afirmativas são, respectivamente,",
     "alternativas":[
   "(A) V, F e V.",
   "(B) V, V e F.",
   "(C) V, F e F.",
   "(D) F, V e F.",
   "(E) F, V e V."
     ],
     "resposta":"D",
     "observacao":""
     },
   {
     "id":214,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "A. Legislativa MT",
     "ano": 2013,
     "assunto": "NR18",
     "enunciado": "Uma empresa orçou uma obra para participar de uma licitação. \n Em seu orçamento, essa empresa aplicou uma taxa de BDI.\n A respeito desse tema, analise as afirmativas a seguir.\n   I. O custo direto dessa obra é igual ao valor do seu orçamento multiplicado pela taxa de BDI.\n   II. O custo direto diz respeito a todos os valores constantes da planilha de custos.\n   III. O BDI compõe a margem de lucro da empresa.\n   Assinale:",
     "alternativas":[
   "(A) se somente a afirmativa I estiver correta.",
   "(B) se somente a afirmativa II estiver correta.",
   "(C) se somente a afirmativa III estiver correta.",
   "(D) se somente as afirmativas I e II estiverem corretas.",
   "(E) se somente as afirmativas II e III estiverem corretas."
     ],
     "resposta":"E",
     "observacao":""
     },
   {
     "id":215,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "A. Legislativa MT",
     "ano": 2013,
     "assunto": "Geral",
     "enunciado": " Em um determinado meio de transporte acontecem 300 acidentes por ano, sendo que em 15 houve ocorrência de morte.\n Sabendo-se que 500.000 pessoas se valem desse transporte, o risco de morte de cada pessoa que utiliza esse meio de transporte é de",
     "alternativas":[
   "(A) 2 x 10–4",
   "(B) 2 x 10–5",
   "(C) 4 x 10–4",
   "(D) 4 x 10–5",
   "(E) 6 x 10–5"
     ],
     "resposta":"D",
     "observacao":""
     },
   {
     "id":216,
     "banca": "FGV",
     "nivel": "superior", "cargo": "Engenharia", "concurso": "A. Legislativa MT",
     "ano": 2013,
     "assunto": "NR3",
     "enunciado": "Em uma obra de construção civil, foram constados graves e iminentes riscos à saúde e à integridade física dos trabalhadores.\n Nesse caso, a fiscalização deve, de imediato,",
     "alternativas":[
   "(A) notificar a empresa sobre o problema.",
   "(B) multar a empresa.",
   "(C) propor o embargo da obra à autoridade competente.",
   "(D) estipular um prazo para a correção.",
   "(E) notificar o engenheiro responsável pela obra."
     ],
     "resposta":"C",
     "observacao":""
     }
    
   


]