[{"id":608,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":"A respeito da aplicabilidade da NR37, verifique a afirmativa a seguir:\n Plataformas estrangeiras com previsão de operação temporária, de até doze meses, em AJB, e que não tenham suas instalações adequadas aos requisitos desta NR, devem atender às regras estabelecidas em convenções internacionais e ser certificadas e mantida em classe por sociedade classificadora, reconhecida pela Autoridade Marítima brasileira, com delegação de competência para tal.",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "B",
  "observacao": "De acordo com o item 37.1.3, a operação temporária é de até seis meses."
},
{"id":609,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":"A respeito da aplicabilidade da NR37, verifique a afirmativa a seguir:\n Para serem consideradas operações temporárias em AJB (Águas Jurisdicionais Brasileiras), os intervalos entre dois períodos consecutivos das operações temporárias destas plataformas devem ser superiores a 3 (três) meses.",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "B",
  "observacao": " 37.1.3.1 A operação temporária dessas plataformas não pode pôr em risco a segurança e a saúde dos trabalhadores, especialmente no que diz respeito aos riscos graves e iminentes, conforme estabelecidos na NR-03 (Embargo ou Interdição). \n 37.1.3.2 Os intervalos entre dois períodos consecutivos das operações temporárias destas plataformas devem ser superiores a 3 (três) meses."
},
{"id":610,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":"A respeito da aplicabilidade da NR37, verifique a afirmativa a seguir:\n Para serem consideradas operações temporárias em AJB (Águas Jurisdicionais Brasileiras), os intervalos entre dois períodos consecutivos das operações temporárias destas plataformas devem ser superiores a 3 (três) meses.",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "B",
  "observacao": " 37.1.3.1 A operação temporária dessas plataformas não pode pôr em risco a segurança e a saúde dos trabalhadores, especialmente no que diz respeito aos riscos graves e iminentes, conforme estabelecidos na NR-03 (Embargo ou Interdição). \n 37.1.3.2 Os intervalos entre dois períodos consecutivos das operações temporárias destas plataformas devem ser superiores a 3 (três) meses."
},
{"id":611,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":"A respeito da aplicabilidade da NR37, verifique a afirmativa a seguir:\n Para serem consideradas operações temporárias em AJB (Águas Jurisdicionais Brasileiras), os intervalos entre dois períodos consecutivos das operações temporárias destas plataformas devem ser superiores a 3 (três) meses.",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "B",
  "observacao": " 37.1.3.1 A operação temporária dessas plataformas não pode pôr em risco a segurança e a saúde dos trabalhadores, especialmente no que diz respeito aos riscos graves e iminentes, conforme estabelecidos na NR-03 (Embargo ou Interdição). \n 37.1.3.2 Os intervalos entre dois períodos consecutivos das operações temporárias destas plataformas devem ser superiores a 3 (três) meses."
},
{"id":612,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":"Sobre as obrigações gerais contidas na NR37, verifique a afirmativa a seguir:\n Cabe aos trabalhadores, comunicar imediatamente ao seu superior hierárquico as situações que considerarem representar risco para a sua segurança e saúde ou para a de terceiros, e registrar em meio físico ou digital.",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "A",
  "observacao": " Texto da alínea b do item 37.2.3 da NR 37"
},
{"id":613,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":"Sobre as obrigações gerais contidas na NR37, verifique a afirmativa a seguir:\n Cabe aos trabalhadores, portar a quantidade adequada de medicamentos de uso contínuo próprio, acompanhada da prescrição médica e dentro do prazo de validade.",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "A",
  "observacao": " Texto da alínea c do item 37.2.3 da NR 37"
},
{"id":614,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":"A operadora da instalação é responsável pelo controle de acesso, permanência e desembarque da plataforma de trabalhadores próprios, da concessionária ou empresas terceirizadas prestadoras de serviço a bordo, devendo arquivar estas informações, em meio físico ou digital, por pelo menos 12 (doze) meses.",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "A",
  "observacao": " integralidade do item 37.3.1.1 da NR 37"
},
{"id":615,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":"A operadora da instalação é responsável pelo controle de acesso, permanência e desembarque da plataforma de trabalhadores próprios, da concessionária ou empresas terceirizadas prestadoras de serviço a bordo, devendo arquivar estas informações, em meio físico ou digital, por pelo menos 12 (doze) meses.",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "A",
  "observacao": " integralidade do item 37.3.1.1 da NR 37"
},
{"id":616,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":"O trabalhador poderá acessar a plataforma se o seu ASO estiver dentro da validade no dia do embarque, mesmo que esta validade esteja com previsão de expirar durante o seu período de embarque.",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "B",
  "observacao": " 37.3.1.2 É proibido o acesso de trabalhador à plataforma sem que a cópia, em meio físico ou digital, do seu Atestado de Saúde Ocupacional - ASO esteja disponível a bordo ou cuja validade esteja vencida ou a vencer dentro do período de embarque."
},
{"id":617,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":" A operadora da instalação deve garantir que os requisitos de segurança e saúde e as condições de acesso à plataforma, higiene e condições de vivência dos empregados terceirizados a bordo sejam, no mínimo, os mesmos assegurados aos empregados da operadora da instalação ou concessionária.",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "A",
  "observacao": " Texto do item 37.3.6."
},
{"id":618,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":"A operadora da instalação poderá optar por aprovar previamente as ordens de serviço, as permissões de trabalho e as permissões de entrada de trabalho em espaços confinados dos serviços a serem executados pelos empregados das empresas contratadas.",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "B",
  "observacao": " A operadora é obrigada à aprovar previamente. \n 37.3.7 A operadora da instalação deverá aprovar previamente as ordens de serviço, as permissões de trabalho e as permissões de entrada de trabalho em espaços confinados dos serviços a serem executados pelos empregados das empresas contratadas."
},
{"id":619,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":"Segundo a NR37:\n É direito do trabalhador interromper a sua tarefa, com base em sua capacitação e experiência, quando constatar evidência de risco grave e iminente para sua segurança e saúde ou de outras pessoas, informando imediatamente ao seu superior hierárquico ou, na ausência deste, ao representante da operadora da instalação, e a CIPLAT, para que sejam tomadas as medidas adequadas às correções das não conformidades.",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "A",
  "observacao": "Integralidade da alínea a do item 37.4.1 "
},

{"id":620,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":"Segundo a NR37:\n A Declaração da Instalação Marítima - DIM deve ser elaborada pela operadora da instalação e assinada por um engenheiro de segurança do trabalho responsável.",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "B",
  "observacao": "37.5.1.1 A DIM deve ser elaborada pela operadora da instalação e assinada pelo seu preposto legal. "
},
{"id":621,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":"Segundo a NR37:\n Os anexos constantes da Instalação Marítima - DIM devem ser apresentados em meio eletrônico, devidamente dispostos de forma ordenada e regular, de fácil leitura e compreensão e passíveis de serem impressos.",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "A",
  "observacao": "37.5.1.3 Os anexos constantes da DIM devem ser apresentados em meio eletrônico, devidamente dispostos de forma ordenada e regular, de fácil leitura e compreensão e passíveis de serem impressos. "
},
{"id":622,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":"Segundo a NR37:\n A operadora da instalação deve atualizar e protocolizar a Instalação Marítima - DIM na SRTb, em até 30 (trinta) dias após a efetivação de alterações na estrutura, máquinas, equipamentos, sistemas, instalações, processos ou áreas de vivência da plataforma, que impliquem impactos significativos nas condições de segurança, saúde e bem-estar dos trabalhadores, segundo os resultados e demais critérios estabelecidos na NR37.",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "A",
  "observacao": "37.5.3 A operadora da instalação deve atualizar e protocolizar a DIM na SRTb, em até 30 (trinta) dias após a efetivação de alterações na estrutura, máquinas, equipamentos, sistemas, instalações, processos ou áreas de vivência da plataforma, que impliquem impactos significativos nas condições de segurança, saúde e bem-estar dos trabalhadores, segundo os resultados e critérios estabelecidos no subitem 37.22.2 desta NR pelas análises de riscos atualizadas. "
},
{"id":623,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":"Segundo a NR37:\n \n Os serviços de comissionamento, ampliação, modificação, manutenção, reparo, descomissionamento ou desmontes realizados durante as operações simultâneas a bordo da plataforma, devem ser acompanhados periodicamente por profissional de segurança do trabalho, na razão de 2 operações simultâneas para cada profissional.",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "A",
  "observacao": "37.6.1.1 Nos serviços de comissionamento, ampliação, modificação, manutenção, reparo, descomissionamento ou desmontes realizados durante as operações simultâneas a bordo da plataforma, devem ser: \n a) elaboradas as análises de riscos; \n b) implementadas, previamente, as recomendações das análises de riscos; \n c) emitidas as respectivas permissões de trabalho e permissões de entrada em espaços confinados, quando couber; \n d) acompanhados periodicamente por profissional de segurança do trabalho, na razão de 2 operações simultâneas para cada profissional. "
},
{"id":624,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":"Segundo a NR37:\n \n A operadora da instalação deve protocolar documento na SRTb, com no mínimo 5 dias de antecedência, comunicando as paradas programadas, as atividades com acoplamento de unidade de manutenção e segurança ou as atividades que impliquem aumento da população da plataforma, acima da lotação aprovada inicialmente pela Autoridade Marítima.",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "B",
  "observacao": "37.6.2 A operadora da instalação deve protocolar documento na SRTb, com no mínimo 30 dias de antecedência, comunicando as paradas programadas, as atividades com acoplamento de unidade de manutenção e segurança ou as atividades que impliquem aumento da população da plataforma, acima da lotação aprovada inicialmente pela Autoridade Marítima. "
},
{"id":625,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":"A documentação prevista na NR 37 deve permanecer arquivada, em meio físico ou eletrônico, na plataforma por período mínimo de 5 (cinco) anos, salvo disposição em contrário mencionada na NR 37 ou nas demais NRs, e à disposição da auditoria fiscal do trabalho.",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "A",
  "observacao": "Dica: A maioria dos prazos de arquivamento de documentação da  NR37 é de 5 anos. Este valor não é aleatório. No geral, este é o prazo para se entrar com um processo judicial. Exemplo: Em via de regra, se você teve algum direito seu descumprido durante o trabalho, você só poderá processar a empresa dentro do prazo de 5 anos. \n\n  37.7.1 A documentação prevista nesta NR deve permanecer arquivada, em meio físico ou eletrônico, na plataforma por período mínimo de 5 (cinco) anos, salvo disposição em contrário mencionada nesta ou nas demais NRs, e à disposição da auditoria fiscal do trabalho. "
},
{"id":626,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":"A documentação prevista na NR37 deve estar disponível no idioma português do Brasil e, no mínimo, em espanhol para as atividades relacionadas com as do trabalhador estrangeiro embarcado.",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "B",
  "observacao": "37.7.2 A documentação prevista nesta NR deve estar disponível no idioma português do Brasil e, no mínimo, em inglês para as atividades relacionadas com as do trabalhador estrangeiro embarcado. "
},
{"id":627,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":"Quanto a Capacitação, Qualificação e Habilitação exigidas na NR37: \n\n O tempo despendido durante qualquer treinamento é considerado como horas trabalhadas, sendo proibida a participação em cursos nos períodos de férias, afastamentos ou descanso do trabalhador a bordo.",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "A",
  "observacao": "37.8.1.1 O tempo despendido durante qualquer treinamento é considerado como horas trabalhadas, sendo proibida a participação em cursos nos períodos de férias, afastamentos ou descanso do trabalhador a bordo. "
},
{"id":628,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":"Quanto a Capacitação, Qualificação e Habilitação exigidas na NR37: \n\n Os instrutores dos treinamentos devem possuir curso de formação de instrutor;qualificação ou habilitação no tema, comprovada por meio de diploma; experiência mínima de dois anos na atividade, evidenciada mediante registro na carteira de trabalho ou contrato específico na área em questão.",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "A",
  "observacao": "item 37.8.2 "
},
{"id":629,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":"Quanto a Capacitação, Qualificação e Habilitação exigidas na NR37: \n\n A operadora da instalação está obrigada a fornecer treinamento antes do primeiro embarque para as comitivas, visitantes e atividades exclusivamente administrativas.",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "B",
  "observacao": "37.8.10.2.1 O treinamento antes do primeiro embarque não é obrigatório para as comitivas, visitantes e atividades exclusivamente administrativas."
},
{"id":630,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":"Quanto a Capacitação, Qualificação e Habilitação exigidas na NR37: \n\n A reciclagem do treinamento de primeiro embarque deve ter carga horária mínima de 4 (quatro) horas, e ser realizado a cada 5 (cinco) anos ou quando houver alteração nas análises de riscos, descritas na própria NR, ou retorno de afastamento ao trabalho por período superior a 90 (noventa) dias.",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "A",
  "observacao": "37.8.10.3 A reciclagem do treinamento citado no subitem 37.8.10.2 deve ter carga horária mínima de 4 (quatro) horas, e ser realizado a cada 5 (cinco) anos ou quando houver alteração nas análises de riscos, descritas no subitem 37.22.7, ou retorno de afastamento ao trabalho por período superior a 90 (noventa) dias."
},
{"id":631,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":"Quanto a Capacitação, Qualificação e Habilitação exigidas na NR37: \n\n Além dos demais treinamentos previstos na NR37, os trabalhadores que adentram a área operacional e mantêm contato direto com o processo, efetuando a operação, manutenção ou atendimento emergencial, devem realizar treinamento avançado inicial com carga horária de, no mínimo, 16 (dezesseis) horas.",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "B",
  "observacao": "37.8.10.6 Além do disposto no subitem 37.8.10.5, os trabalhadores que adentram a área operacional e mantêm contato direto com o processo, efetuando a operação, manutenção ou atendimento emergencial, devem realizar treinamento avançado com carga horária de, no mínimo, 8 (oito) horas, com o seguinte conteúdo programático:\n a) acidentes com inflamáveis: suas causas e as medidas preventivas existentes na área operacional;\n b) respostas as emergências com combustíveis e inflamáveis, segundo o PRE descrito no item 37.30 desta NR;\n c) noções de segurança de processo para plataformas;\n d) segurança na operação das instalações elétricas em atmosferas explosivas; e) atividade prática a bordo, de no mínimo uma hora, com a indicação in loco dos sistemas e equipamentos disponíveis para o combate a incêndio."
},
{"id":632,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":"De acordo com as exigências em relação ao SESMT na NR37: \n\n A operadora da instalação e as empresas que prestem serviços a bordo de plataformas devem dimensionar os seus respectivos SESMT situados em terra, conforme o estabelecido na NR-04",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "A",
  "observacao": "item 37.9.2.1"
},
{"id":633,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":"De acordo com as exigências em relação ao SESMT na NR37: \n\n Os dimensionamentos dos SESMT em terra da operadora da instalação e das empresas que prestem serviços a bordo estão vinculados à gradação do risco da atividade principal de cada empresa, ao número total de empregados e ao número total de empresas terceirizadas.",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "B",
  "observacao": "37.9.2.1.2 Os dimensionamentos dos SESMT em terra da operadora da instalação e das empresas que prestem serviços a bordo estão vinculados à gradação do risco da atividade principal de cada empresa e ao número total de empregados calculados de acordo com o subitem 37.9.2.1.1 desta NR."
},
{"id":634,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":"De acordo com as exigências em relação ao SESMT na NR37: \n\n 37.9.3.1 A operadora da instalação deve garantir, ainda, a lotação na plataforma de técnico(s) de segurança do trabalho, quando o número total de seus trabalhadores a bordo somados com os trabalhadores das empresas prestadoras de serviços for maior ou igual a 50 (cinquenta).",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "B",
  "observacao": "37.9.3.1 A operadora da instalação deve garantir, ainda, a lotação na plataforma de técnico(s) de segurança do trabalho, quando o número total de seus trabalhadores a bordo somados com os trabalhadores das empresas prestadoras de serviços for maior ou igual a 25 (vinte e cinco)."
},
{"id":635,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":"De acordo com as exigências em relação ao SESMT na NR37: \n\n O dimensionamento do SESMT complementar a bordo da operadora da instalação na plataforma deve assegurar, pelo menos, um técnico de segurança do trabalho para cada grupo de 50 (cinquenta) trabalhadores ou fração de trabalhadores que esteja a bordo.",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "A",
  "observacao": "item 37.9.3.1.1 "
},
{"id":636,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":"De acordo com as exigências em relação ao SESMT na NR37: \n\n 37.9.3.1 A operadora da instalação deve garantir, ainda, a lotação na plataforma de técnico(s) de segurança do trabalho, quando o número total de seus trabalhadores a bordo somados com os trabalhadores das empresas prestadoras de serviços for maior ou igual a 50 (cinquenta).",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "B",
  "observacao": "37.9.3.1 A operadora da instalação deve garantir, ainda, a lotação na plataforma de técnico(s) de segurança do trabalho, quando o número total de seus trabalhadores a bordo somados com os trabalhadores das empresas prestadoras de serviços for maior ou igual a 25 (vinte e cinco)."
},
{"id":637,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":"De acordo com as exigências em relação ao SESMT na NR37: \n\n O dimensionamento do SESMT complementar a bordo da operadora da instalação na plataforma deve assegurar, pelo menos, um técnico de segurança do trabalho para cada grupo de 50 (cinquenta) trabalhadores ou fração de trabalhadores que esteja a bordo.",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "A",
  "observacao": "item 37.9.3.1.1 "
},
{"id":638,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":"De acordo com as exigências em relação ao SESMT na NR37: \n\n Quando o dimensionamento do SESMT da plataforma exigir 3 (três) ou mais técnicos de segurança do trabalho, a operadora da instalação pode substituir um destes profissionais por um engenheiro de segurança do trabalho.",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "A",
  "observacao": "item 37.9.3.1.1.1"
},
{"id":640,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":"De acordo com as exigências em relação ao SESMT na NR37: \n\n A empresa prestadora de serviços, em caráter permanente ou intermitente na plataforma, deve garantir, também, a lotação a bordo de técnico de segurança do trabalho, quando o número total de seus trabalhadores for igual ou maior que 50 (cinquenta), durante o período de prestação dos seus serviços a bordo.",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "A",
  "observacao": "item 37.9.3.2 "
},
{"id":641,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":"De acordo com as exigências em relação ao SESMT na NR37: \n\n Os registros dos SESMT da operadora da instalação e da prestadora de serviços a bordo devem ser protocolizados de forma unificada, somando os profissionais de segurança do trabalho lotados em cada uma das respectivas plataformas.",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "B",
  "observacao": "item 37.9.3.3 Os registros dos SESMT da operadora da instalação e da prestadora de serviços a bordo devem ser protocolizados separadamente, discriminando os profissionais de segurança do trabalho lotados em cada uma das respectivas plataformas. "
},
{"id":642,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":"De acordo com as exigências em relação ao SESMT na NR37: \n\n  A partir de 50 (cinquenta) trabalhadores, em atividades no turno da noite, pelo menos um dos profissionais da área de segurança do trabalho, da operadora da instalação lotados a bordo da plataforma, deve cumprir sua jornada neste período. ",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "A",
  "observacao": "item 37.9.3.4.2"
},
{"id":643,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":"De acordo com as exigências em relação ao SESMT na NR37: \n\n  Na ausência de profissional de segurança do SESMT a bordo, por motivos de férias, licenças, capacitação e outros tipos de afastamentos legais, a operadora da instalação pode proceder à sua substituição por outro profissional de segurança, pelo prazo máximo de 60 (sessenta) dias; sem a obrigatoriedade de atualização da composição do SESMT de bordo junto ao MTb.",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "A",
  "observacao": "item 37.9.3.4.3"
},
{"id":644,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":"De acordo com as exigências em relação ao SESMT na NR37: \n\n Cada plataformas deverá ser consideradas como uma instalação marítima isolada para efeito de dimensionamento do número de profissionais de segurança do trabalho para comporem o SESMT a bordo, mesmo quando interligadas de maneira permanente a outras plataformas.",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "B",
  "observacao": "37.9.3.5 Plataformas interligadas de maneira permanente, que possibilitam a circulação de trabalhadores, serão consideradas como UMA ÚNICA instalação marítima para efeito de dimensionamento do número de profissionais de segurança do trabalho para comporem o SESMT a bordo."
},
{"id":645,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":"De acordo com as exigências em relação ao SESMT na NR37: \n\n O dimensionamento do quantitativo de profissionais de segurança do trabalho presentes no SESMT a bordo deve ser baseado no somatório do número de trabalhadores embarcados no trimestre que antecede ao cálculo.",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "B",
  "observacao": "37.9.6 O dimensionamento do quantitativo de profissionais de segurança do trabalho presentes no SESMT a bordo deve ser baseado NA MÉDIA do número de trabalhadores embarcados no trimestre que antecede ao cálculo."
},
{"id":639,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":"Em relação a  Comissão Interna de Prevenção de Acidentes em Plataformas - CIPLAT:\n\n  A operadora da instalação deverá formalizar seus representantes em paridade com o número de membros eleitos, indicando como presidente da CIPLAT o empregado de maior nível hierárquico lotado na plataforma, com vínculo empregatício no Brasil.",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "A",
  "observacao": "item 37.10.2.2 da NR37"
},
{"id":646,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":"Em relação a  Comissão Interna de Prevenção de Acidentes em Plataformas - CIPLAT:\n\n O dimensionamento da CIPLAT da empresa prestadora de serviços permanente a bordo deverá obedecer ao prescrito na NR-05, considerando o total de empregados na plataforma, independentemente da turma de embarque.",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "A",
  "observacao": "item 37.10.3 da NR37"
},
{"id":647,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":"Em relação a  Comissão Interna de Prevenção de Acidentes em Plataformas - CIPLAT:\n\n As eleições dos representantes dos empregados de cada turma de embarque devem ser realizadas a bordo, sendo facultada a eleição por meio eletrônico.",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "A",
  "observacao": "item 37.10.6 da NR37"
},
{"id":647,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":"Em relação a  Comissão Interna de Prevenção de Acidentes em Plataformas - CIPLAT:\n\n A duração do mandato da CIPLAT será de 2 (dois) anos, permitida uma reeleição.",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "A",
  "observacao": "item 37.10.7 da NR37"
},
{"id":648,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":"Em relação a  Comissão Interna de Prevenção de Acidentes em Plataformas - CIPLAT:\n\n O calendário de reuniões ordinárias mensais da CIPLAT deve considerar a participação da maioria as turmas de embarque ao longo do mandato.",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "A",
  "observacao": "37.10.10.1 O calendário de reuniões ordinárias mensais da CIPLAT deve considerar a participação de TODAS as turmas de embarque ao longo do mandato."
},
{"id":649,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":"Segundo a NR37:\n\n A operadora da instalação e as empresas prestadoras de serviços devem adotar medidas que assegurem, no caso de atendimento emergencial, o resgate realizado por aeronave do tipo Evacuação Aeromédica - EVAM, devendo a aeronave e a tripulação estarem prontas para decolar em até 30 (trinta) minutos, após o seu acionamento pelo médico regulador. Tempos superiores a 30 (trinta) minutos devem ser justificados pela operadora da instalação; entretanto, o prazo para a decolagem não pode exceder a 45 (quarenta e cinco) minutos.",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "A",
  "observacao": "37.12.2 A operadora da instalação e as empresas prestadoras de serviços devem adotar medidas que visem à promoção, à proteção, à recuperação e à prevenção de agravos à saúde de todos os seus trabalhadores a bordo. Tais medidas devem compreender ações em terra e a bordo e, no mínimo, contemplar:\n … \nc) desembarque e remoção do trabalhador para unidade de saúde em terra, no caso de necessidade de cuidados médicos complementares, devendo atender aos seguintes requisitos:\n I. o tipo de aeronave a ser utilizada para transportar o trabalhador deve obedecer ao critério do médico regulador, que é designado pela concessionária ou operadora da instalação;\n II. no caso de atendimento emergencial, o resgate realizado por aeronave do tipo Evacuação Aeromédica - EVAM, devendo a aeronave e a tripulação estarem prontas para decolar em até 30 (trinta) minutos, após o seu acionamento pelo médico regulador. Tempos superiores a 30 (trinta) minutos devem ser justificados pela operadora da instalação; entretanto, o prazo para a decolagem não pode exceder a 45 (quarenta e cinco) minutos."
},
{"id":650,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":"Em relação aos meios de Acesso à Plataforma, verifique a afirmativa a seguir:\n\n É permitido o transporte dos trabalhadores por meio de embarcações, desde que, entre outras exigências da NR37,as condições de mar e vento sejam inferiores ou iguais aos valores abrangidos até o grau 5 da escala Beaufort.",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "A",
  "observacao": "37.13.1.2 É permitido o transporte dos trabalhadores por meio de embarcações, desde que:\n a) sejam certificadas pela Autoridade Marítima;\n b) a distância a ser percorrida entre o continente e a plataforma seja inferior ou igual a 35 milhas náuticas;\n c) sejam atendidas as condições adequadas de conforto para o trabalhador durante a navegação;\n d) as condições de mar e vento sejam inferiores ou iguais aos valores abrangidos até o grau 5 da escala Beaufort."
},
{"id":651,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":"Em relação aos meios de Acesso à Plataforma, verifique a afirmativa a seguir: \n\n É permitido o transporte dos trabalhadores por meio de embarcações, desde que, entre outras exigências da NR37,as condições de mar e vento sejam inferiores ou iguais aos valores abrangidos até o grau 5 da escala Beaufort.",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "A",
  "observacao": "37.13.1.2 É permitido o transporte dos trabalhadores por meio de embarcações, desde que:\n a) sejam certificadas pela Autoridade Marítima;\n b) a distância a ser percorrida entre o continente e a plataforma seja inferior ou igual a 35 milhas náuticas;\n c) sejam atendidas as condições adequadas de conforto para o trabalhador durante a navegação;\n d) as condições de mar e vento sejam inferiores ou iguais aos valores abrangidos até o grau 5 da escala Beaufort."
},
{"id":651,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":"Em relação aos meios de Acesso à Plataforma, verifique a afirmativa a seguir: \n\n No caso de transporte marítimo, a transferência de trabalhadores entre as embarcações e a plataforma, e vice-versa, deve ser realizada somente mediante cesta de transferência de pessoal.",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "B",
  "observacao": "37.13.3 No caso de transporte marítimo, a transferência de trabalhadores entre as embarcações e a plataforma, e vice-versa, deve ser realizada mediante cesta de transferência de pessoal ou atracadouro especial para a lancha do tipo surfer, nos termos descritos neste item."
},
{"id":652,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":"Em relação aos meios de Acesso à Plataforma, verifique a afirmativa a seguir: \n\n A transferência de trabalhadores, por meio de cesta, deve ser realizada apenas sob as seguintes condições meteorológicas e oceanográficas específicas como: condições máximas de mar e de vento correspondentes até o grau 5 da Escala Beaufort; visibilidade superior a 3 km; balanço (roll) máximo de 3° (três graus), para plataformas flutuantes.",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "A",
  "observacao": "item 37.13.4"
},
{"id":653,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":"Em relação aos meios de Acesso à Plataforma, verifique a afirmativa a seguir: \n\n O operador do guindaste deve obedecer unicamente às instruções dadas pelos sinaleiros, exceto quando for constatado risco de acidente e sinalizada a parada de emergência por qualquer pessoa situada na área de embarque ou desembarque",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "A",
  "observacao": "item 37.13.4.6"
},
{"id":654,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":"Sobre as Condições de Vivência a Bordo expostas na NR37:\n\n A operadora da instalação deve assegurar áreas de vivência compostas por alojamentos, instalações sanitárias, refeitório, cozinha, lavanderia, sala de recreação, sala de leitura, sala para o uso da rede de alcance mundial informatizada (internet) e outros serviços, em condições de segurança, saúde, conforto, higiênico-sanitárias e perfeito estado de funcionamento e conservação.",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "A",
  "observacao": "item 37.14.1"
},
{"id":655,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":"Sobre as Condições de Vivência a Bordo expostas na NR37:\n\n  A operadora da instalação deve assegurar que nos leitos dos camarotes e módulos de acomodação temporária os níveis de ruídos não sejam superiores a 65 dB (A), sendo que a partir de 50 dB (A) devem ser adotadas medidas preventivas.",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "B",
  "observacao": "37.14.2.2 A operadora da instalação deve assegurar que nos leitos dos camarotes e módulos de acomodação temporária os níveis de ruídos não sejam superiores a 55 dB (A), sendo que a partir de 50 dB (A) devem ser adotadas medidas preventivas."
},
{"id":656,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":"Sobre as Condições de Vivência a Bordo expostas na NR37:\n\n  A operadora da instalação deve assegurar que nos leitos dos camarotes e módulos de acomodação temporária os níveis de ruídos não sejam superiores a 65 dB (A), sendo que a partir de 50 dB (A) devem ser adotadas medidas preventivas.",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "B",
  "observacao": "37.14.2.2 A operadora da instalação deve assegurar que nos leitos dos camarotes e módulos de acomodação temporária os níveis de ruídos não sejam superiores a 55 dB (A), sendo que a partir de 50 dB (A) devem ser adotadas medidas preventivas."
},
{"id":657,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":"Sobre as instalações sanitárias em Plataformas:\n\n A plataforma deve possuir instalações sanitárias para o uso coletivo distribuídos pelos diferentes pisos ou decks, na proporção de, no mínimo, 1 (um) vaso sanitário e 1 (um) lavatório para cada 15 (quinze) trabalhadores ou fração, considerando a média do número de trabalhadores entre os turnos de trabalho.",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "B",
  "observacao": "37.14.3.3 A plataforma deve possuir instalações sanitárias para o uso coletivo distribuídos pelos diferentes pisos ou decks, na proporção de, no mínimo, 1 (um) vaso sanitário e 1 (um) lavatório para cada 15 (quinze) trabalhadores ou fração, considerando o turno de trabalho com maior efetivo."
},
{"id":658,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":"Sobre as instalações sanitárias em Plataformas:\n\n Em instalações sanitárias masculinas de uso coletivo é permitida a substituição de 50% (cinquenta por cento) dos vasos por mictórios para o uso coletivo, desde que sejam assegurados, no mínimo, dois vasos.",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "A",
  "observacao": "item 37.14.3.3"
},
{"id":659,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":"Sobre as instalações sanitárias em Plataformas:\n\n Os mictórios devem ser: instalados em compartimentos individuais, separados por divisórias de dimensões suficientes para garantir a privacidade, com espaçamento de 0,60m;  do tipo cuba, de material liso e impermeável e de fácil escoamento e limpeza; providos de descarga provocada ou automática.",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "A",
  "observacao": "item 37.14.3.6"
},
{"id":670,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":"Sobre as instalações sanitárias em Plataformas:\n\n Próximo aos locais de retirada dos Equipamentos de Proteção Individual - EPIs ou de onde são realizadas atividades com exposição a substâncias tóxicas, irritantes, infectantes, alergizantes ou que provoquem sujidade, devem ser disponibilizados, no mínimo, 1 (um) lavatórios para o uso coletivo.",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "B",
  "observacao": "37.14.3.7.2 Próximo aos locais de retirada dos Equipamentos de Proteção Individual - EPIs ou de onde são realizadas atividades com exposição a substâncias tóxicas, irritantes, infectantes, alergizantes ou que provoquem sujidade, devem ser disponibilizados, no mínimo, 2 (dois) lavatórios para o uso coletivo."
},
{"id":671,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":"Sobre as instalações sanitárias em Plataformas:\n\n É vedado o uso de banheiro químico, inclusive no módulo de acomodação temporária, exceto nos casos previstos na NR37",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "A",
  "observacao": "37.14.3.10 É vedado o uso de banheiro químico, inclusive no módulo de acomodação temporária, exceto nos casos previstos nesta NR."
},
{"id":672,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":"Sobre as instalações sanitárias em Plataformas:\n\n Deve-se interromper a operação da plataforma quando constatado a inoperância do sistema de esgotamento de todas as instalações sanitárias",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "A",
  "observacao": "37.14.3.10.1 Ao constatar a inoperância do sistema de esgotamento de todas as instalações sanitárias, o seguinte procedimento deve ser adotado:\n a) interromper a operação da plataforma;\n b) providenciar imediatamente a logística para o desembarque de todos os trabalhadores, com o retorno da tripulação somente após a normalização do sistema de esgotamento;\n c) manter a bordo apenas o contingente mínimo para garantir a segurança da instalação e o reparo do sistema;\n d) providenciar banheiros químicos para os trabalhadores que compõe o contingenciamento mínimo, até a normalização do sistema de esgotamento."
},
{"id":673,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":"Sobre as condições de saúde e higiene em Plataformas:\n\n Em plataforma desabitada, que não ofereça ambiente com condições para as refeições, o tempo de permanência dos trabalhadores a bordo deve ser de, no máximo, 4 (quatro) horas",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "A",
  "observacao": "item 37.14.4.5.1"
},
{"id":674,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":"A respeito das condições dos camarotes nas Plataformas:\n\n O mobiliário do dormitório deve possuir telefone e televisão de dimensão superior a 26 polegadas. ",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "A",
  "observacao": "37.14.6.2 O mobiliário do dormitório deve observar os seguintes requisitos mínimos: \n … \n possuir telefone e televisão de dimensão superior a 26 polegadas;"
},
{"id":675,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":"É permitido o transbordo de trabalhadores registrados no People On Board - POB de uma plataforma para o pernoite em alojamento de outra plataforma, com a finalidade de suprir ausência de acomodações.",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "B",
  "observacao": "37.14.6.10 É VEDADO o transbordo de trabalhadores registrados no People On Board - POB de uma plataforma para o pernoite em alojamento de outra plataforma, com a finalidade de suprir ausência de acomodações. "
},
{"id":676,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":"De acordo com o disposto na NR37:\n\n Na plataforma habitada devem existir meios e instalações para proporcionar condições de bem-estar a todos os trabalhadores a bordo, como sala de recreação com música, rádio, televisão, exibição de vídeos com conteúdos variados e renovados em intervalos regulares, além de jogos de mesa com seus acessórios; ",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "A",
  "observacao": "37.14.8.1 Na plataforma habitada devem existir meios e instalações para proporcionar condições de bem-estar a todos os trabalhadores a bordo, como:\n b) sala(s) de recreação com música, rádio, televisão, exibição de vídeos com conteúdos variados e renovados em intervalos regulares, além de jogos de mesa com seus acessórios;"
},
{"id":677,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":"De acordo com o disposto na NR37:\n\n Na plataforma habitada devem existir meios e instalações para proporcionar condições de bem-estar a todos os trabalhadores a bordo, como sala de recreação com música, rádio, televisão, exibição de vídeos com conteúdos variados e renovados em intervalos regulares, além de jogos de mesa com seus acessórios; ",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "A",
  "observacao": "37.14.8.1 Na plataforma habitada devem existir meios e instalações para proporcionar condições de bem-estar a todos os trabalhadores a bordo, como:\n …\n b) sala(s) de recreação com música, rádio, televisão, exibição de vídeos com conteúdos variados e renovados em intervalos regulares, além de jogos de mesa com seus acessórios;"
},
{"id":678,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":"De acordo com o disposto na NR37:\n\n Na plataforma habitada devem existir meios e instalações para proporcionar condições de bem-estar a todos os trabalhadores a bordo, como sala de internet recreativa e para comunicação interpessoal, dotada de computadores de uso individual, conectados à rede, na razão de, no mínimo, 1 (um) para cada 25 (vinte e cinco) trabalhadores ou fração, referente aos trabalhadores em período de folga. ",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "B",
  "observacao": "37.14.8.1 Na plataforma habitada devem existir meios e instalações para proporcionar condições de bem-estar a todos os trabalhadores a bordo, como:\n …\n e) sala de internet recreativa e para comunicação interpessoal, dotada de computadores de uso individual, conectados à rede, na razão de, no mínimo, 1 (um) para cada 50 (cinquenta) trabalhadores ou fração, referente aos trabalhadores em período de folga. "
},
{"id":679,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":"As plataformas podem ser dotadas de sala de projeção de filmes, quadra desportiva, piscina e sauna.",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "A",
  "observacao": "37.14.8.4 A plataforma pode ser dotada de sala de projeção de filmes, quadra desportiva, piscina e sauna, sempre que for compatível com as suas características técnicas, operacionais e de segurança."
},
{"id":679,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":"Sobre os dispostos na NR17:\n\n Todas as refeições devem ser obrigatoriamente realizadas no refeitório da plataforma.",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "B",
  "observacao": "37.15.4 As principais refeições devem ser realizadas no refeitório da plataforma."
},
{"id":680,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":"Sobre os dispostos na NR17:\n\n  As fontes de radiação ionizante, os locais de armazenamento de material radioativo e os locais de trabalho com exposição à radiação ionizante, industrial ou de ocorrência natural devem ser sinalizados com o símbolo internacional (trifólio) e o aviso suplementar, preconizado pela CNEN.",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "B",
  "observacao": "37.17.5 As fontes de radiação ionizante, os locais de armazenamento de material radioativo e os locais de trabalho com exposição à radiação ionizante, industrial ou de ocorrência natural devem ser sinalizados com o símbolo internacional (trifólio) e o aviso suplementar, preconizado pela Agência Internacional de Energia Atômica - AIEA, mostrados no Anexo IV."
},
{"id":681,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":"A respeito de instalações elétricas em plataformas, julgue o item a seguir.\n\n  A plataforma com continuidade metálica está dispensada de comprovar as inspeções e medições de sistemas de proteção contra descargas atmosféricas, desde que esta condição seja atestada por laudo técnico elaborado por profissional legalmente habilitado, com emissão da respectiva ART.",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "A",
  "observacao": "item 37.18.3."
},
{"id":682,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":"A respeito de Armazenamento de Substâncias Perigosas em plataformas, julgue o item a seguir.\n\n  A localização do compartimento e os locais utilizados para o armazenamento interno de substâncias perigosas na plataforma devem primar pela segurança e a saúde dos trabalhadores a bordo, bem como obedecer aos preceitos citados nesta NR, nas normas da Autoridade Marítima e da International Maritime Dangerous Goods Code - IMDG Code. ",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "A",
  "observacao": "item 37.19.1."
},
{"id":683,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":"A respeito de Armazenamento de Substâncias Perigosas em plataformas, julgue o item a seguir.\n\n  É proibida a permanência de cilindros contendo gases inflamáveis, que não sejam para alimentação de fornos, na cozinha, refeitório ou adjacências interiores. ",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "B",
  "observacao": "37.19.10 É proibida a permanência de cilindros contendo gases inflamáveis na cozinha, refeitório ou adjacências interiores."
},
{"id":684,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR34",
    "enunciado":"Para fins da Norma NR34, considera-se trabalho a quente as atividades de soldagem, goivagem, esmerilhamento, corte ou outras que possam gerar fontes de ignição tais como aquecimento, centelha ou chama.",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "A",
  "observacao": "Item 34.5.1 da NR34."
},
{"id":685,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":"As máquinas e equipamentos utilizados nos diversos serviços de movimentação e transporte de carga a bordo das plataformas devem obedecer aos preceitos descritos nas normas técnicas nacionais aplicáveis, na NR12, na NR37 e nas normas técnicas internacionais aplicáveis, nesta ordem.",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "B",
  "observacao": "NR37 - 37.20 Movimentação e Transporte de Cargas\n As máquinas e equipamentos utilizados nos diversos serviços de movimentação e transporte de carga a bordo devem obedecer aos preceitos descritos nesta NR, na NR12, nas normas técnicas nacionais e internacionais aplicáveis, nesta ordem."
},
{"id":686,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":"Julgue a afirmativa a seguir a respeito de movimentação de carga offshore:\n\n Quando fabricados no exterior, os equipamentos devem atender aos requisitos técnicos previstos em normas nacionais e ser devidamente certificados.",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "B",
  "observacao": "NR37 - 37.20.1.1.1 Quando fabricados no exterior, os equipamentos devem atender aos requisitos técnicos previstos em normas INTERNACIONAIS e ser devidamente certificados."
},
{"id":687,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":"Julgue a afirmativa a seguir a respeito de movimentação de cargas de acordo com o disposto na NR37:\n\n As empresas prestadoras de serviços técnicos de manutenção de equipamentos motorizados devem ser registradas no Conselho Regional de Engenharia e Agronomia - CREA, ou no Conselho de Arquitetura e Urbanismo- CAU.",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "B",
  "observacao": "NR37 - 37.20.1.2.1 As empresas prestadoras de serviços técnicos de manutenção de equipamentos motorizados devem ser registradas no Conselho Regional de Engenharia e Agronomia - CREA."
},
{"id":688,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":"Julgue a afirmativa a seguir a respeito de movimentação de cargas de acordo com o disposto na NR37:\n\n O transporte e a movimentação eletromecânica de cargas devem ser realizados por trabalhador qualificado e autorizado.",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "B",
  "observacao": "Lembrar que pelas NR existe diferença entre trabalhador qualificado, capacitado e autorizado.\n NR37 - 37.20.2.3 O transporte e a movimentação eletromecânica de cargas devem ser realizados por trabalhador CAPACITADO e autorizado."
},
{"id":689,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":"Julgue a afirmativa a seguir a respeito de movimentação de cargas de acordo com o disposto na NR37:\n\n Toda operação de movimentação com guindaste deve ser orientada por um operador e movimentada pelo sinaleiro capacitado neste equipamento.",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "B",
  "observacao": "NR37 - 37.20.3.2 Toda operação de movimentação com guindaste deve ser orientada por sinaleiro e movimentada pelo operador capacitado neste equipamento."
},
{"id":690,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":"Julgue a afirmativa a seguir a respeito de movimentação de cargas de acordo com o disposto na NR37:\n\n Ao guindasteiro deve ser ministrado o curso avançado e o curso complementar, conforme o disposto na NR37.",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "B",
  "observacao": "NR37 - 37.20.3.2.2 Ao guindasteiro deve ser ministrado o curso básico (Anexo VI) e o curso complementar, conforme o Anexo VII desta NR."
},
{"id":691,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":"Julgue a afirmativa a seguir a respeito de movimentação de cargas de acordo com o disposto na NR37:\n\n A movimentação aérea de carga deve ser orientada por sinaleiro, situado sempre no raio de visão do operador. Na impossibilidade da visualização do sinaleiro, pelo operador do guindaste, deve ser empregada comunicação via rádio, sinaleiro intermediário ou ambos.",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "A",
  "observacao": "NR37 - 37.20.3.5 A movimentação aérea de carga deve ser orientada por sinaleiro, situado sempre no raio de visão do operador. 37.20.3.5.1 Na impossibilidade da visualização do sinaleiro, pelo operador do guindaste, deve ser empregada comunicação via rádio, sinaleiro intermediário ou ambos."
},
{"id":692,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":"Julgue a afirmativa a seguir a respeito de movimentação de cargas de acordo com o disposto na NR37:\n\n Qualquer trabalhador pode solicitar a parada de emergência nos trabalhos de movimentação aérea de carga.",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "A",
  "observacao": "NR37 - 37.20.3.7 O operador do guindaste deve atender às indicações dos sinaleiros. 37.20.3.7.1 Excepcionalmente, o operador deve atender a sinalização de parada de emergência indicada por outros trabalhadores."
},
{"id":693,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":"Julgue a afirmativa a seguir a respeito de movimentação de cargas de acordo com o disposto na NR37:\n\n É permitida a utilização de cabos de fibras naturais na movimentação de cargas, apenas quando utilizados como cabo guia.",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "A",
  "observacao": "NR37 - 37.20.3.8 É proibida a utilização de cabos de fibras naturais na movimentação de cargas, exceto quando utilizados como cabo guia."
},
{"id":694,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":"Julgue a afirmativa a seguir a respeito de movimentação de cargas de acordo com o disposto na NR37:\n\n O guindaste deve dispor de dispositivo automático, com alarme sonoro para alertar sobre a velocidade da corrente marítima.",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "B",
  "observacao": "NR37 - 37.20.3.9 O guindaste deve dispor de dispositivo automático, com alarme sonoro para alertar sobre a velocidade do VENTO."
},
{"id":695,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":"Julgue a afirmativa a seguir a respeito de movimentação de   cargas de acordo com o disposto na NR37:\n\n É proibida a movimentação de cargas com guindaste nos casos de iluminação deficiente.",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "A",
  "observacao": "NR37 - 37.20.3.10 É proibida a movimentação de cargas com guindaste nos seguintes casos:\n a) iluminação deficiente;\n b) condições climáticas adversas ou outras desfavoráveis que exponham os trabalhadores a riscos;\n c) inobservância das limitações do equipamento, conforme manual do fabricante ou fornecedor"
},
{"id":696,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR37",
    "enunciado":"Julgue a afirmativa a seguir a respeito de movimentação de cargas de acordo com o disposto na NR37:\n\n Todas as operações de guindastes devem ser interrompidas quando houver condições ventos maiores de 61km/h. Ou seja, acima do grau 7 da Escala Beaufort",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "A",
  "observacao": "NR37 - Tabelas 2 Condições para operação do guindaste em função da velocidade do vento."
},
{"id":697,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR34",
    "enunciado":"Julgue a afirmativa a seguir a respeito de trabalho a quente conforme o disposto na NR34:\n\n É permitida a instalação de adaptadores entre o cilindro e o regulador de pressão, desde que acompanhada por profissional de segurança habilitado.",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "B",
  "observacao": "NR34 - 34.5.5.2 É proibida a instalação de adaptadores entre o cilindro e o regulador de pressão.."
},
{"id":698,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR34",
    "enunciado":"Julgue a afirmativa a seguir a respeito de trabalho a quente conforme o disposto na NR34:\n\n No caso de equipamento de oxiacetileno, deve ser utilizado dispositivo contra retrocesso de chama nas alimentações da mangueira e do maçarico. ",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "A",
  "observacao": "NR34 - 34.5.5.3 No caso de equipamento de oxiacetileno, deve ser utilizado dispositivo contra retrocesso de chama nas alimentações da mangueira e do maçarico. "
},
{"id":699,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR34",
    "enunciado":"Julgue a afirmativa a seguir a respeito de trabalho a quente conforme o disposto na NR34:\n\n Quanto ao circuito de gás, devem ser observadas: a inspeção antes do início do trabalho, de modo a assegurar a ausência de vazamentos e o seu perfeito estado de funcionamento; manutenção com a periodicidade estabelecida no procedimento da empresa, conforme especificações técnicas do fabricante/fornecedor.",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "A",
  "observacao": "NR34 - 34.5.5.4 Quanto ao circuito de gás, devem ser observadas:\n a) a inspeção antes do início do trabalho, de modo a assegurar a ausência de vazamentos e o seu perfeito estado de funcionamento;\n b) manutenção com a periodicidade estabelecida no procedimento da empresa, conforme especificações técnicas do fabricante/fornecedor. "
},
{"id":700,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR34",
    "enunciado":"Julgue a afirmativa a seguir a respeito de trabalho a quente conforme o disposto na NR34:\n\n Os cilindros de gás devem ser mantidos em posição horizontal, fixados e distantes de chamas, fontes de centelhamento, calor ou de produtos inflamáveis.",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "B",
  "observacao": "NR34 - 34.5.5.6 Os cilindros de gás devem ser: a) mantidos em posição vertical, fixados e distantes de chamas, fontes de centelhamento, calor ou de produtos inflamáveis; b) instalados de forma a não se tornar parte de circuito elétrico, mesmo que acidentalmente; c) transportados na posição vertical, com capacete rosqueado, por meio de equipamentos apropriados, devidamente fixados, evitando-se colisões; d) quando inoperantes e/ou vazios, mantidos com as válvulas fechadas e guardados com o protetor de válvulas (capacete rosqueado).  "
},
{"id":701,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR34",
    "enunciado":"Julgue a afirmativa a seguir a respeito de trabalho em altura conforme o disposto na NR34:\n\n Deve haver a interrupção imediata do trabalho em altura na construção naval em caso de iluminação insuficiente ou condições meteorológicas adversas, como chuva e ventos superiores a quarenta quilômetros por hora, dentre outras. ",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "B",
  "observacao": "NR34 - 34.6.2.1 Na execução do trabalho em altura devem ser tomadas as seguintes providências:\n a) isolamento e sinalização de toda a área sob o serviço antes do início das atividades;\nb) adoção de medidas para evitar a queda de ferramentas e materiais, inclusive no caso de paralisação dos trabalhos;\n c) desenergização, bloqueio e etiquetagem de toda instalação elétrica aérea nas proximidades do serviço;\n d) instalação de proteção ou barreiras que evitem contato acidental com instalações elétricas aéreas, conforme procedimento da concessionária local, na inviabilidade técnica de sua desenergização;\n e) interrupção imediata do trabalho em altura em caso de iluminação insuficiente ou condições meteorológicas adversas, como chuva e ventos superiores a quarenta quilômetros por hora, dentre outras.  "
},
{"id":702,"banca": "Renan Torres","nivel": "superior", "cargo": "Engenharia", "concurso": "Criada para estudo","ano": 2022,"assunto": "NR34",
    "enunciado":"Julgue a afirmativa a seguir a respeito de trabalho em altura conforme o disposto na NR34:\n\n Pode ser autorizada a execução de trabalho em altura em condições com ventos superiores a quarenta quilômetros por hora e inferiores a cinquenta e cinco quilômetros por hora, desde que atendidos os requisitos de situações de emergência dispostos na NR34.",
    "alternativas":[
  "(A) Certa",
  "(B) Errada"
    ],"resposta": "B",
  "observacao": "NR34 - 34.6.2.2 Pode ser autorizada a execução de trabalho em altura em condições com ventos superiores a quarenta quilômetros por hora e inferiores a cinquenta e cinco quilômetros por hora, desde que atendidos os seguintes requisitos: a) justificada a impossibilidade do adiamento dos serviços mediante documento apensado à APR, assinado por profissional de segurança no trabalho e pelo responsável pela execução dos serviços, consignando as medidas de proteção adicionais aplicáveis; (alterada pela Portaria MTb n.º 836, de 09 de outubro de 2018) b) realizada mediante operação assistida por profissional de segurança no trabalho e pelo responsável pela execução das atividades. (alterada pela Portaria MTb n.º 836, de 09 de outubro de 2018)  "
}]
